{
  "header-1": "Campaign Creation",
  "header-2": "Made Easy!",
  "intro-title": "Create your own Campaign",
  "intro-text": "Use the new campaign dashboard to create and manage your campaigns end to end. To access the Dashboard, you need to be granted special <strong>Campaign Organiser</strong> rights. Just contact us with the necessary info.",
  "intro-button": "START NOW",
  "section-1-heading": "Start a Campaign",
  "section-1-subheading": "Create a campaign, connect your collections & vocabularies and manage the participants",
  "section-1-text": "Through the new dashboard you have all the tools you need to create your crowdsourcing campaigns. Start with creating a new campaign. Import collections of items from Europeana and MINT that should be part of the campaign. Upload the semantic vocabularies you want to be used for the campaign annotations. Create the user groups that the campaign will target and publish.",
  "section-2-heading": "Run Your Campaign",
  "section-2-subheading": "Highly configurable campaign creation to match your needs",
  "section-2-text": "You are not restricted to one annotation type. Enable multiple annotation types within the same campaign. For example you can create a campaign with tagging, geotagging, and commenting available to the contributors.<br/>Use the campaign options to configure it the way you want. Select from a variety of options like campaign purpose, motivation, feedback method, motivations.\n",
  "section-3-heading": "Run Annotation Validation Campaigns",
  "section-3-subheading": "Run campaigns to validate annotations produced by AI tools or other means",
  "section-3-text": "Import your software or human generated annotations and leverage crowdsourcing to validate them. Create a campaign, import annotations from the <a href='http://mint-wordpress.image.ntua.gr/' target='_blank'>MINT tool</a> and set them as “campaign base annotations”. Once the campaign is finished, export the annotations and ingest them back to MINT. ",
  "section-4-heading": "Moderate Your Campaign",
  "section-4-subheading": "Full overview of the campaign progress",
  "section-4-text": "Via the campaign moderation page you have a full overview of the campaign’s progress. Use the statistics view to evaluate the annotations and contribution status. Configure the annotation export criteria based on the campaign feedback system you selected. Export the annotations that fulfil the criteria in JSON-LD format.",
  "cta-1-title": "Interested in running a campaign?",
  "cta-1-text": "Send us an e-mail with your CrowdHeritage username, your details and  campaign goal.",
  "cta-1-button": "CONTACT US NOW",
  "cta-2-title": "Want to learn more?",
  "cta-2-text": "Check the full documentation or see the video tutorials.",
  "cta-2-button": "LEARN MORE"
}
