{
  "header"      : "CrowdHeritage Partners",
  "ntua-header" : "National Technical University of Athens (NTUA)",
  "ntua-text"   : "The National Technical University of Athens is the oldest and most prestigious educational institution of Greece in the field of technology, and has contributed unceasingly to the country’s scientific, technical and economic development since its foundation in 1836. The Intelligent Systems, Content & Interaction Lab (<a href='http://www.image.ntua.gr'>ISCIL</a>) was established in 1989, in the School of Computer and Electrical Engineering and the Institute of Computer and Communication Systems of NTUA. ISCIL has a leading expertise in theoretical and experimental aspects of machine learning and intelligent systems, related to analysis of information, knowledge extraction & representation, adaptation to context and extensive collaborative, coordinating and administrative experience. It has been successfully involved in more than a hundred European R&D projects in its fields of R&D. Since 2004, ISCIL is the main body that drives technological progress forward in the fields of digitisation, documentation and identification of cultural content on a national and European scale, actively participating as a technical partner in the creation and development of the European Digital Library - Europeana. ISCIL has developed and supported the MINT platform, which is used by more than 550 cultural organizations for the processing and publication of more than 25 million items in the Europeana Web portal. The platform continues to support important European thematic aggregators of cultural content in areas such as museums, audiovisual archives, immovable monuments, photography, clothing and fashion, social history and labour movements, etc. ISCIL has also implemented the collaborative platform <a href='https://withculture.eu'>WITH</a>, that provides access to digital cultural heritage items from different repositories and offers a number of added-value services for the creative reuse and intelligent exploitation of that content.",
  "ef-header"   : "Stichting Europeana Europeana Foundation (EF)",
  "ef-text"     : "<a href='http://www.europeana.eu'>Europeana</a> was launched in 2008, aiming to make Europe's cultural heritage accessible to all through a single access point. Europeana Foundation (EF) is the operator of the Europeana DSI’s Core Service Platform, under a service contract with the European Commission. Europeana bring together the organisations that have great content with the people and sectors that want to research, share and create new things. Creative collaboration and teamwork matter to us, because that’s where the best ideas come from. Europeana is always pushing forward, innovating with technology to make culture part of everyone's lives. Today, Europeana is Europe's digital platform for cultural heritage. It currently provides access to over 53 million items, (including image, text, sound, video and 3D material) from the collections of over 3,700 libraries, archives, museums, galleries and audio-visual collections across Europe. It links to digital objects held by the contributing cultural institutions, hosting only metadata (e.g. title of the work of art, creator, location). Europeana Foundation encourages standardization and best practice on digitization of cultural heritage. Europeana is a foundation under Dutch law with business office in the National Library of the Netherlands in The Hague.",
  "mca-header"  : "Michael Culture Association (MCA)",
  "mca-text"    : "<a href='http://www.michael-culture.eu'>Michael Culture AISBL</a> is a not-for-profit organisation created in 2007. MCA is the only European trans sectorial network for Cultural Heritage. Devoted to European cultural heritage valorisation, MCA gathers members and experts from over 150 cultural institutions private and public - museums, libraries, Achieves, Research centres - ministries of culture from Europe, from 22 countries from EU and beyond, of which many represent cultural operators at national level. Its main activities include: Support and development of the transmission and exchange of information, particularly via publications, conferences and events; Research and training on related subjects; Networking and participation in European and international projects; Policy expertise; Developing the use of DCH in Culture and Heritage, Education, Tourism areas; Management and development of the Michael European Internet Services portal; Management of the Expert Hub - Museu Hub. MUSEU-HUB is a reference point for European museums and other cultural institutions hosting museum collections in the field of digital cultural heritage and aggregation for Europeana. It provides services, good practices, training, help-desk, documentation, updating on digitization standards, aggregation, IPR and reuse, multilingualism and terminologies, digital exhibitions, digital storytelling tools. It represents a bridge for museums who want to join Europeana, either news museums, either those who want to update or add new datasets, and it will ensure that museums are suitably skilled and motivated to participate in Europeana.",
  "efia-header" : "European Fashion Heritage Association (EFHA)",
  "efia-text"   : "The <a href='https://fashionheritage.eu/'> European Fashion Heritage Association</a> is a non-profit organisation established in 2014, in order to bring together and engage fashion institutions (both GLAMs and creative industries) in the valorisation and exploitation of fashion heritage online.  Since then, the Association has grown, attracting more than 40 fashion institutions coming from 14 European countries, from small private museums to large national institutions, with the objective to unlock and give free access to the unique and rich European fashion heritage made of historical clothing and accessories, contemporary designs, catwalk photographs, drawings, sketches, magazines, catalogues and videos. The Association operates also in the broader landscape of European digital cultural heritage, contributing as fashion heritage Expert Hub and fashion thematic aggregator to Europeana, the EU funded initiative that brings together and gives access to millions of digital heritage objects coming from cultural institutions all across Europe, providing almost one million digital objects showcased in the <a href='http://fashion.europeana.eu'>Europeana Fashion</a> thematic portal. EFHA is also a partner in the EUROPEANA DSI (Digital Service Infrastructure) Project under the Connecting Europe Facility (CEF) Programme.",
	"fmc-header"  : "French Ministry of Culture (FMC)",
  "fmc-text"    : "The French Ministry of Culture (FMC) leads policy of protection and development of the cultural heritage in all its components and encourages the creation of the works of the art and the spirit. It defines, coordinates and estimates the adequate policies of the Government in the fields of performing and visual arts or architecture. The FMC favors the development of art practices and education and contributes, together with the other related ministries, to the development of the arts and cultural education of the children and the young adults throughout their training courses. The Department for Digital Innovation (<a href='http://www.culture.gouv.fr/Thematiques/Innovation-numerique/'>DIN</a>) within the General Secretariat of the FMC is especially in charge of implementing the digital strategy of the Ministry. The DIN develops valuation on digital uses and technologies and foster the dissemination of knowledge and best practices on the cultural digital field. Its main aim is to foster the democratisation of Culture through the development of digital access to cultural resources for all audiences. For this, the ministry develops or supports new services for the different kind of public (pupils, students, general etc), such as the portal \"Collections\" on <a href='http://www.culture.fr'>culture.fr</a>, that proposes a unique gateway to more than 4 million digitised items. The DIN also coordinates the “<a href='http://data.culturecommunication.gouv.fr'>platform for cultural Open Data</a>” that provides datasets from the ministry and its cultural institutions and also ready-to-use facilities. For enabling participation from citizen, open access should be fostered, FMC has launched a platform for Open Data (data.culturecommunication.gouv.fr) in December 2016 to provide open public data so any citizen or user communities can access and reuse them."
}
