{
  "header"          : "À propos de CrowdHeritage",
  "intro"           : "<p>Crowdheritage est une plateforme ouverte développée avec la contribution du CE dans le cadre du programme Mécanisme pour l’interconnexion en Europe (MIE). L’objectif de la plateforme est d’utiliser le pouvoir des utilisateurs afin d’améliorer la qualité des métadonnées du patrimoine culturel numérique mis en ligne sur <a href='https://www.europeana.eu/portal/en' target='_blank'>Europeana</a>, le portail européen du patrimoine culturel, et dans les bases de données des institutions patrimoniales culturelles à travers l’Europe.</p><p>Le manque de richesse et de précision dans la description des métadonnées affecte énormément les possibilités de recherche et d’utilisation du contenu numérique stocké par les musées, les bibliothèques, les archives et sur Europeana, frustrant ainsi souvent l’expérience utilisateur des portails numériques de ces institutions. Dans ce contexte, le crowdsourcing représente une excellente opportunité d’améliorer la qualité du contenu numérique de manière progressive, tout en engageant différentes communautés d'utilisateurs et en sensibilisant aux atouts du patrimoine culturel. </p><p>La plateforme offrira aux institutions culturelles et aux agrégateurs la possibilité de concevoir et de lancer des campagnes de crowdsourcing ad-hoc pour améliorer la qualité des métadonnées grâce à des éléments ludiques et des résultats vérifiables. À travers ces campagnes, les utilisateurs seront amenés à ajouter des annotations ou valider celles déjà existantes de manière conviviale et attractive. </p><p>CrowdHeritage est une plateforme en open source qui intègre et prend en charge les API d’Europeana et plusieurs autres API d’institutions culturelles à travers le monde, telles que celles du Rijksmuseum et de la Digital Public Library of America. La plateforme Crowdheritage a été développée par l’<a href='http://www.image.ntua.gr/' target='_blank'>Université technique nationale d’Athènes</a> en collaboration avec la <a href='https://fashionheritage.eu/' target='_blank'>European Fashion Heritage Association</a>, <a href='http://www.michael-culture.eu/' target='_blank'>Michael Culture Association</a>, le ministère de la Culture français et la <a href='https://pro.europeana.eu/organisation/europeana-foundation' target='_blank'>Fondation Europeana</a>.</p><p style='display:flex'><img style='margin:5px; width:50%;' src='../../../img/flyerfr1.jpg'><img style='margin:5px; width:50%;' src='../../../img/flyerfr2.jpg'></p>",
  "discover"        : "Découvrir",
  "discoverCap"     : "DÉCOUVRIR",
  "contribute"      : "Contribuer",
  "contributeCap"   : "CONTRIBUER",
  "rewards"         : "Obtenir des récompenses",
  "rewardsCap"      : "OBTENIR DES RÉCOMPENSES",
  "discover-text"   : "Découvrez les magnifiques collections numériques de musées, d’archives, de bibliothèques et de galeries à travers l’Europe qui ont besoin de meilleures descriptions ou d’informations supplémentaires. Créez votre compte, choisissez votre sujet préféré et…",
  "contribute-text" : "Contribuez à nos campagnes d'annotation et rejoignez les communautés de contributeurs de CrowdHeritage. Vous aiderez les institutions patrimoniales culturelles à améliorer la qualité des métadonnées de leurs collections. Vous pouvez participer à une ou plusieurs campagnes. Chaque campagne a un objectif et un calendrier spécifiques et restera généralement ouverte pendant plusieurs semaines.",
  "rewards-text"    : "Une fois votre compte créé, plus vous ferez d’annotations, plus vous accumulerez des points. Le top trois des contributeurs gagne des badges Or, Argent et Bronze. À la fin de chaque campagne, les trois premiers contributeurs se verront remettre une récompense offerte par l’institution organisatrice de la campagne."
}
