{
  "header"      : "Partenaires CrowdHeritage",
  "ntua-header": "Université technique nationale d'Athènes (NTUA)",
  "ntua-text": "L’université technique nationale d’Athènes est la plus ancienne et la plus prestigieuse institution éducative grecque dans le domaine de la technologie. Elle contribue sans cesse au développement scientifique, technique et économique du pays depuis sa fondation en 1836. Le laboratoire Systèmes intelligents, contenu et interaction ( La <a href='http://www.image.ntua.gr'> ISCIL </a>) a été créée en 1989 à la Faculté de génie informatique et électrique et à l'Institut des systèmes informatiques et de communication de la NTUA. ISCIL possède une expertise de premier plan dans les aspects théoriques et expérimentaux de l'apprentissage automatique et des systèmes intelligents, liés à l'analyse de l'information, à l'extraction et à la représentation des connaissances, à l'adaptation au contexte et à une vaste expérience de la collaboration, de la coordination et de l'administration. Elle a été impliquée avec succès dans plus d'une centaine de projets européens dans ses domaines de RnD. Depuis 2004, ISCIL est le principal organisme qui fait progresser le progrès technologique dans les domaines de la numérisation, de la documentation et de l'identification de contenu culturel aux niveaux national et européen, participant activement en tant que partenaire technique à la création et au développement de la bibliothèque numérique européenne - Europeana . ISCIL a développé et soutenu la plate-forme MINT, utilisée par plus de 550 organisations culturelles pour le traitement et la publication de plus de 25 millions de documents sur le portail Web Europeana. La plate-forme continue de soutenir d'importants agrégateurs thématiques européens de contenus culturels dans des domaines tels que les musées, les archives audiovisuelles, les monuments immobiliers, la photographie, les vêtements et la mode, l'histoire sociale et les mouvements de travailleurs, etc. L'ISCIL a également mis en œuvre la plate-forme collaborative <a href = ' https://withculture.eu '> WITH </a>, qui donne accès à des éléments du patrimoine culturel numérique provenant de différents référentiels et offre un certain nombre de services à valeur ajoutée pour la réutilisation créative et l'exploitation intelligente de ce contenu.",
  "ef-header": "Fondation Stichting Europeana Europeana (EF)",
  "ef-text": "<a href='http://www.europeana.eu'>Europeana</a> a été lancé en 2008 dans le but de rendre le patrimoine culturel européen accessible à tous via un point d'accès unique. La Fondation Europeana (EF) est l’opérateur de la plate-forme de services de base Europeana DSI, dans le cadre d’un contrat de service avec la Commission européenne. Europeana rassemble les organisations qui ont un excellent contenu avec les personnes et les secteurs qui souhaitent rechercher, partager et créer de nouvelles choses. La collaboration créative et le travail d’équipe comptent pour nous, car c’est de là que viennent les meilleures idées. Europeana ne cesse de progresser en innovant avec la technologie pour que la culture fasse partie de la vie de chacun. Europeana est aujourd'hui la plate-forme numérique européenne pour le patrimoine culturel. Il donne actuellement accès à plus de 53 millions d'articles (y compris images, textes, sons, vidéos et 3D) des collections de plus de 3 700 bibliothèques, archives, musées, galeries et collections audiovisuelles à travers l'Europe. Il relie aux objets numériques détenus par les institutions culturelles contributrices et n’héberge que des métadonnées (par exemple, le titre de l’œuvre, le créateur, l’emplacement). La Fondation Europeana encourage la normalisation et les meilleures pratiques en matière de numérisation du patrimoine culturel. Europeana est une fondation de droit néerlandais dont le siège social est situé à La Haye, à la Bibliothèque nationale des Pays-Bas.",
  "mca-header": "Michael Culture Association (MCA)",
  "mca-text": "<a href='http://www.michael-culture.eu'>Michael Culture AISBL</a> est une organisation à but non lucratif créée en 2007. MCA est le seul réseau transsectoriel européen pour le patrimoine culturel. Consacré à la valorisation du patrimoine culturel européen, le MCA rassemble des membres et des experts de plus de 150 institutions culturelles privées et publiques - musées, bibliothèques, centres de recherche - Ministères de la culture de 22 pays de l’UE et au-delà, dont beaucoup représentent des opérateurs culturels. au niveau national. Ses activités principales incluent: le soutien et le développement de la transmission et de l’échange d’informations, notamment par le biais de publications, de conférences et d’événements; Recherche et formation sur des sujets connexes; Mise en réseau et participation à des projets européens et internationaux; Expertise politique; Développer l'utilisation du DCH dans les domaines de la culture et du patrimoine, de l'éducation et du tourisme; Gestion et développement du portail Michael European Internet Services; Gestion du hub expert - Hub Museu. MUSEU-HUB est un point de référence pour les musées européens et autres institutions culturelles hébergeant des collections de musées dans le domaine du patrimoine culturel numérique et de l'agrégation pour Europeana. Il fournit des services, des bonnes pratiques, des formations, un service d’assistance, de la documentation, la mise à jour des normes de numérisation, le regroupement, la propriété intellectuelle et la réutilisation, le multilinguisme et la terminologie, des expositions numériques, des outils de narration numérique. Il représente un pont entre les musées qui souhaitent rejoindre Europeana, que ce soit les nouveaux musées, ceux qui souhaitent mettre à jour ou ajouter de nouveaux jeux de données, et il garantira que les musées sont suffisamment qualifiés et motivés pour participer à Europeana.",
  "efia-header": "Association européenne du patrimoine de la mode (EFHA)",
  "efia-text": "La <a href='https://fashionheritage.eu/'> European Fashion Heritage Association</a> est une organisation à but non lucratif créée en 2014 dans le but de rassembler et d'impliquer les institutions de la mode (GLAM et industries créatives) dans la valorisation et l'exploitation du patrimoine de la mode en ligne. Depuis lors, l'association s'est développée, attirant plus de 40 institutions de la mode provenant de 14 pays européens, des petits musées privés aux grandes institutions nationales, dans le but de déverrouiller et de donner un accès gratuit au patrimoine de la mode européen unique et riche constitué de vêtements historiques. et accessoires, dessins contemporains, photographies de défilés, dessins, croquis, magazines, catalogues et vidéos. L’association intervient également dans le paysage plus vaste du patrimoine culturel numérique européen, contribuant en tant que patrimoine de la mode et agrégateur thématique de la mode à Europeana, une initiative financée par l’UE qui rassemble et donne accès à des millions d’objets du patrimoine numérique provenant d’institutions culturelles de toute l’Europe. , fournissant près d’un million d’objets numériques présentés sur le portail thématique <a href='http://fashion.europeana.eu'>Europeana Fashion</a> . EFHA est également partenaire du projet EUROPEANA DSI (infrastructure de services numériques) dans le cadre du programme Mécanisme pour l'interconnexion en Europe (MIE).",
	"fmc-header": "Ministère français de la culture (FMC)",
  "fmc-text": "Le ministère français de la Culture (FMC) mène la politique de protection et de développement du patrimoine culturel dans toutes ses composantes et encourage la création d'œuvres d'art et d'esprit. Il définit, coordonne et estime les politiques adéquates du gouvernement dans les domaines des arts de la scène et des arts visuels ou de l'architecture. Le FMC favorise le développement des pratiques et de l’éducation artistiques et contribue, avec les autres ministères concernés, au développement de l’éducation artistique et culturelle des enfants et des jeunes adultes tout au long de leur formation. Le département de l'innovation numérique (<a href='http://www.culture.gouv.fr/Thematiques/Innovation-numerique/'>DIN</a>) du secrétariat général du FMC est spécialement chargé de la mise en œuvre de la stratégie numérique du ministère. Le DIN développe l'évaluation des utilisations et des technologies numériques et favorise la diffusion des connaissances et des meilleures pratiques dans le domaine du numérique culturel. Son objectif principal est de favoriser la démocratisation de la culture en développant l'accès numérique aux ressources culturelles pour tous les publics. Pour cela, le ministère développe ou soutient de nouveaux services destinés aux différents publics (élèves, étudiants, général, etc.), tels que le portail \"Collections\" de <a href='http://www.culture.fr'>culture.fr</a>, qui propose une passerelle unique de 4 millions d’articles numérisés. Le DIN coordonne également la «<a href='http://data.culturecommunication.gouv.fr'>plate-forme pour les données ouvertes culturelles</a>», qui fournit des jeux de données du ministère et de ses institutions culturelles ainsi que des installations prêtes à l'emploi. L'accès ouvert doit être encouragé pour permettre la participation des citoyens. FMC a lancé une plateforme pour les données ouvertes (data.culturecommunication.gouv.fr) en décembre 2016 afin de fournir des données ouvertes au public afin que tout citoyen ou toute communauté d'utilisateurs puisse y accéder et les réutiliser."
}
