{
  "header"      : "Partenaires de CrowdHeritage",
  "ntua-header": "Université technique nationale d'Athènes (NTUA)",
  "ntua-text": "L’Université technique nationale d’Athènes est la plus ancienne et la plus prestigieuse institution éducative de Grèce dans le domaine de la technologie. Elle contribue sans cesse au développement scientifique, technique et économique du pays depuis sa fondation en 1836. Le laboratoire Systèmes intelligents, contenu et interaction (<a href='http://www.image.ntua.gr'> ISCIL </a>) a été créé en 1989 à la Faculté du génie informatique et électrique et à l'Institut des systèmes informatiques et de communication de la NTUA. L’ISCIL possède une expertise de premier plan dans les aspects théoriques et expérimentaux de l'apprentissage automatique et des systèmes intelligents, liés à l'analyse de l'information, à l'extraction et à la représentation des connaissances, à l'adaptation au contexte et à une vaste expérience de la collaboration, de la coordination et de l'administration. Il a aussi été impliqué avec succès dans plus d'une centaine de projets européens dans ses domaines de R&D. Depuis 2004, l’ISCIL est le principal organisme qui fait avancer le progrès technologique dans les domaines de la numérisation, de la documentation et de l'identification de contenus culturels aux niveaux national et européen, participant activement en tant que partenaire technique à la création et au développement de la bibliothèque numérique européenne - Europeana. L’ISCIL a développé et soutenu la plateforme MINT, utilisée par plus de 550 organisations culturelles pour le traitement et la publication de plus de 25 millions de documents sur le portail Web Europeana. La plateforme continue de soutenir d'importants agrégateurs thématiques européens de contenus culturels dans des domaines tels que les musées, les archives audiovisuelles, les monuments historiques, la photographie, les vêtements et la mode, l'histoire sociale et les mouvements de travailleurs, etc. L'ISCIL a également mis en œuvre la plateforme collaborative <a href = ' https://withculture.eu '> WITH </a>, qui donne accès à des éléments du patrimoine culturel numérique provenant de différents référentiels et offre un certain nombre de services à valeur ajoutée pour la réutilisation créative et l'exploitation intelligente de ce contenu.",
  "ef-header": "Stichting Europeana Fondation Europeana (EF)",
  "ef-text": "<a href='http://www.europeana.eu'>Europeana</a> a été lancé en 2008 dans le but de rendre le patrimoine culturel européen accessible à tous via un point d'accès unique. La Fondation Europeana (EF) est l’opérateur de la plateforme de services de base Europeana DSI, dans le cadre d’un contrat de service avec la Commission européenne. Europeana rassemble les organisations qui ont d’excellentes relations avec les personnes et les secteurs qui souhaitent rechercher, partager et créer de nouvelles choses. La collaboration créative et le travail d’équipe comptent pour nous, car c’est de là que viennent les meilleures idées. Europeana ne cesse de progresser, en innovant avec la technologie pour que la culture fasse partie de la vie de chacun. Aujourd’hui, Europeana est la plateforme numérique de l’Europe en faveur du patrimoine culturel. Cette plateforme permet d’accéder à plus de 53 millions d'articles (images, textes, sons, vidéos et documents 3D) issus des collections de plus de 3 700 bibliothèques, archives, musées, galeries et collections audiovisuelles à travers l'Europe. Elle établit un lien direct avec les objets numériques conservés par les institutions culturelles contributrices et n’héberge que des métadonnées (par exemple, le titre de l’œuvre, le créateur, l’emplacement). La Fondation Europeana encourage la normalisation et les meilleures pratiques en matière de numérisation du patrimoine culturel. Europeana est une fondation de droit néerlandais dont le siège social se situe à la Bibliothèque nationale des Pays-Bas de La Haye.",
  "mca-header": "Michael Culture Association (MCA)",
  "mca-text": "<a href='http://www.michael-culture.eu'>Michael Culture AISBL</a> est une organisation à but non lucratif créée en 2007. MCA est le seul réseau transsectoriel européen pour le patrimoine culturel. Consacré à la valorisation de ce patrimoine européen, MCA rassemble des membres et des experts de plus de 150 institutions culturelles privées et publiques - musées, bibliothèques, centres de recherche -, des ministères de la Culture de 22 pays de l’UE et au-delà, dont beaucoup représentent des opérateurs culturels au niveau national. Ses activités principales sont : le soutien et le développement de la transmission et de l’échange d’informations, notamment par le biais de publications, de conférences et d’événements ; la recherche et la formation sur des sujets connexes ; la mise en réseau et la participation à des projets européens et internationaux ; l’expertise politique ; le développement de l'utilisation du DCH dans les domaines de la culture, du patrimoine, de l'éducation et du tourisme ; la gestion et le développement du portail Michael European Internet Services ; la gestion du pôle d’expertise MUSEU-HUB. MUSEU-HUB est un point de référence pour les musées européens et autres institutions culturelles hébergeant des collections dans le domaine du patrimoine culturel numérique et de l'agrégation pour Europeana. Il apporte des services, des bonnes pratiques, des formations, un service d’assistance, de la documentation ainsi que des mises à jour sur les normes de numérisation, l’agrégation, la propriété intellectuelle et la réutilisation des données, le multilinguisme et ses terminologies, les expositions numériques, mais aussi sur les outils de narration numérique. Il sert de passerelle pour les musées qui souhaitent rejoindre Europeana, tant pour les nouveaux musées que pour ceux qui souhaitent mettre à jour ou ajouter de nouveaux jeux de données, et il s’assure que les musées aient suffisamment de compétences et de motivation pour participer à Europeana.",
  "efia-header": "European Fashion Heritage Association (EFHA)",
  "efia-text": "La <a href='https://fashionheritage.eu/'> European Fashion Heritage Association</a> est une organisation à but non lucratif créée en 2014 dans le but de rassembler et d'impliquer les institutions de la mode (GLAM et industries créatives) dans la valorisation et l'exploitation du patrimoine de la mode en ligne. Dès lors, l'association s'est développée, attirant plus de 40 institutions de la mode provenant de 14 pays européens, des petits musées privés aux grandes institutions nationales, avec l’objectif de rendre accessible à tous l’unique et riche patrimoine européen de la mode, patrimoine unique et riche constitué de vêtements historiques, accessoires, dessins contemporains, photographies de défilés, dessins, croquis, magazines, catalogues et vidéos. L’association intervient également dans le paysage plus vaste du patrimoine culturel numérique européen, contribuant en tant que pôle d’expertise du patrimoine de la mode et agrégateur sur le thème de la mode à Europeana, une initiative financée par l’UE qui rassemble et donne accès à des millions d’objets du patrimoine numérique provenant d’institutions culturelles de toute l’Europe, fournissant près d’un million d’objets numériques présentés sur le portail thématique <a href='http://fashion.europeana.eu'>Europeana Fashion</a> . EFHA est également partenaire du projet EUROPEANA DSI (Digital Service Infrastructure) dans le cadre du programme Mécanisme pour l'interconnexion en Europe (MIE).",
  "fmc-header": "Ministère français de la Culture (FMC)",
  "fmc-text": "Le ministère français de la Culture (FMC) conduit la politique de sauvegarde, protection et de mise en valeur du patrimoine culturel dans toutes ses composantes et encourage la création des œuvres de l’art et de l’esprit. Il définit, coordonne et évalue la politiques du Gouvernement dans les domaines des arts de la scène, des arts visuels ou encore de l'architecture. Le FMC favorise le développement des pratiques et des enseignements artistiques et contribue, conjointement avec les autres ministères concernés, au développement de l’éducation artistique et culturelle des enfants et des jeunes adultes tout au long de leurs cycles de formation. Le département de l'innovation numérique (<a href='http://www.culture.gouv.fr/Thematiques/Innovation-numerique/'>DIN</a>) du secrétariat général du FMC est spécialement chargé de la mise en œuvre de la stratégie numérique du ministère. Le DIN évalue les usages des technologies numériques et favorise la diffusion des connaissances et des meilleures pratiques dans le domaine du numérique culturel. Son objectif principal est de favoriser la démocratisation de la culture en développant l'accès numérique aux ressources culturelles pour tous les publics. Pour cela, le ministère développe ou soutient de nouveaux services destinés aux différents publics (élèves, étudiants, général, etc.), tels que le portail \"Collections\" de <a href='http://www.culture.fr'>culture.fr</a>, qui propose une passerelle unique vers 4 millions d’articles numérisés. Le DIN coordonne également la “<a href='http://data.culturecommunication.gouv.fr'>plateforme pour les données ouvertes culturelles</a>”, qui fournit des jeux de données du ministère et de ses institutions culturelles ainsi que des installations prêtes à l'emploi. L'accès libre doit être encouragé pour permettre la participation des citoyens. FMC a lancé une plateforme pour les Open data (data.culturecommunication.gouv.fr) en décembre 2016 afin de fournir au public des données en libre accès afin que tout citoyen ou toute communauté d'utilisateurs puisse y accéder et les réutiliser."
}
