{
  "header"        : "Conditions générales d'utilisation",
  "menu-terms"    : "Conditions générales d'utilisation",
  "menu-privacy"  : "Politique de confidentialité",
  "menu-feedback" : "Commentaires et contact",
  "text"          : "<h2>Conditions d’utilisation régissant de la <br/>plateforme CrowdHeritage</h2><hr/><p>1. Les présentes conditions générales d’utilisation s’applique à la plateforme CrowdHeritage, hébergée par NTUA. NTUA se réserve le droit de modifier unilatéralement ces termes et conditions.</p><p>2. Les présentes conditions générales sont régies par le droit grec. Les litiges relatifs à l'utilisation de ce site Web ne peuvent être soumis que devant le tribunal compétent d'Athènes.</p><p>3. Ce site est compilé et mis à jour avec le plus grand soin. NTUA décline toute responsabilité vis-à-vis des réclamations, pénalités, pertes ou dépenses résultant de : la confiance accordée au site Web ou à son contenu; l'utilisation ou l'impossibilité d'utiliser le site Web ou si celui-ci n’est pas en état de fonctionnement; le téléchargement de données à partir du site Web; ou tout accès non autorisé ou modification du site Web. Cette clause n'exclut pas la responsabilité en cas de décès ou de blessures résultant de la négligence de NTUA.</p><p>4. NTUA n'assume aucune responsabilité en ce qui concerne les liens hypertexte sur le site qui mènent à des sites tiers. La disponibilité de ces liens hypertexte n'implique aucune association de la part de NTUA avec l'organisation concernée, ni le fait que NTUA approuve le contenu du site Web en question.</p><p>5. Vous pouvez inclure des liens hypertexte vers notre site Web sur votre site Web. Cependant, toute reproduction de pages de ce site Web sur votre site Web n'est pas autorisée.</p><p>6. NTUA décline toute responsabilité en ce qui concerne les rapports, messages, informations ou autres contenus publiés sur ce site web par des tiers. NTUA se réserve le droit de supprimer le contenu publié sur ce site Web par des tiers.</p><p>7. Les images, les textes du domaine non public et les autres contenus de ce site sont protégés par le droit d'auteur. Vous devez veiller à utiliser le contenu conformément à la licence et / ou aux autorisations qui lui sont associées. NTUA décline toute responsabilité quant à votre utilisation du contenu de ce site Web.</p><p>8. Si vous êtes titulaire des droits d'auteur sur le contenu de ce site et que vous n'acceptez pas que votre contenu apparaisse sur le site, veuillez nous contacter à l'aide des informations demandées ci-dessous:</p><ul><li>Détails de votre contact</li><li>Assez d'informations pour nous permettre d'identifier le contenu pertinent</li><li>Le motif de votre plainte et les raisons de votre notification</li><li>a confirmation que vous êtes titulaire du droit d'auteur de l'œuvre ou que celui-ci est autorisé à nous contacter</li></ul>Lorsque nous recevrons votre plainte, nous en accuserons réception par courrier électronique. Nous étudierons la plainte et, en fonction de nos conclusions, nous pourrons être amenés à supprimer les oeuvres concernées. Votre plainte peut être envoyée électroniquement à <a href=\"mailto:crowdheritage@ails.ece.ntua.gr\">crowdheritage@ails.ece.ntua.gr</a></li></p><p>9. À l'exception des informations personnelles identifiables, qui sont couvertes par notre politique de confidentialité, toute donnée que vous transmettez ou publiez sur le site Web sera considérée comme non confidentielle et non exclusive.</p><p>Il vous est interdit d'afficher ou de transmettre vers ou depuis le site Web toute donnée:</p><ul><li>menaçante, diffamatoire, obscène, indécente, séditieuse, offensante, pornographique, abusive, susceptible d'inciter à la haine raciale, discriminatoire, menaçante, scandaleuse, incendiaire, blasphématoire, abus de confiance, portant atteinte à la vie privée ou causant du tort ou de la gêne ; ou</li><li>pour laquelle vous n'avez pas obtenu toutes les licences et / ou approbations nécessaires; ou</li><li>qui constitue ou encourage un comportement qui serait considéré comme une infraction pénale, engagerait la responsabilité civile ou serait autrement contraire à la loi ou enfreindrait les droits de tiers, dans n'importe quel pays du monde; ou</li><li>qui serait techniquement préjudiciable (y compris, sans limitation, les virus informatiques, les bombes logiques, les chevaux de Troie, les vers, les composants nuisibles, les données corrompues ou autres logiciels malveillants ou des données préjudiciables).</li></ul><p>Vous ne pouvez pas abuser du site Web (y compris, sans limitation, par le piratage).</p><p>10. Nous avons le droit de supprimer toute donnée ou toute publication que vous faites sur le site si, à notre avis, son contenu n'est pas conforme aux dispositions énoncées ci-dessus ou pour quelque autre motif que ce soit. En outre, nous coopérerons pleinement avec toute autorité chargée de l'application de la loi ou toute ordonnance d'un tribunal nous demandant ou nous enjoignant de divulguer l'identité ou de localiser quiconque publiant des informations enfreignant les dispositions énoncées ci-dessus. NTUA décline toute responsabilité quant aux conséquences d'un tel déplacement.</p><p>11. NTUA se réserve le droit de modifier ou de remplacer les présentes conditions à tout moment.</p><h2>Conditions générales de copyright pour les utilisateurs</h2><hr/><p> Les conditions générales d’utilisation de CrowdHeritage établissent que tous les contenus et les annotations qui sont des contributions des utilisateurs de CrowdHeritage seront disponibles sous les termes de la licence Creative Commons <a target='_blank' href='http://creativecommons.org/licenses/by-sa/3.0/'>Attribution - Partage dans les Mêmes Conditions 3.0 non transposé (CC BY-SA 3.0)</a>. Cela signifie que, lorsqu’un utilisateur fournit des annotations ou des métadonnées sur les objets numériques des campagnes de CrowdHeritage, il/elle accorde irrévocablement à des tiers le droit d'utiliser librement ces métadonnées sans aucune restriction, en publiant ces métadonnées selon les termes de la licence<a target='_blank' href='http://creativecommons.org/publicdomain/zero/1.0/'>CC0 1.0 universel (CC0 1.0)Transfert dans le Domaine Public</a>.</p><p>En créant un compte sur le site Internet de CrowdHeritage, l’utilisateur s’engage à accepter ces conditions générales d’utilisation. Si vous n’êtes pas d’accord avec ces politiques, merci de ne pas contribuer à l’annotation des métadonnées de CrowdHeritage.</p>"
}
