
{
  "header"          : "Informazioni su CrowdHeritage",
  "intro"           : "<p>CrowdHeritage è una piattaforma aperta supportata dall'Unione Europea nell'ambito del programma Connecting Europe Facility (CEF). Il suo scopo è utilizzare le conoscenze degli utenti per migliorare la qualità dei metadati dei contenuti digitali culturali presenti in <a href='https://www.europeana.eu/portal/en' target='_blank'>Europeana</a>, il portale europeo del patrimonio culturale, e nelle basi di dati delle istituzioni culturali europee. </p><p>La scarsità di metadati descrittivi arricchiti e granulari compromette infatti le possibilità di ricercare e l'usare i contenuti digitali memorizzati nelle biblioteche, musei, archivi e in Europeana, rendendo spesso frustrante l'esperienza dell'utente sui portali di queste istituzioni. In questo contesto, il crowdsourcing può costituire una grande opportunità per migliorare la qualità dei contenuti culturali digitali, coinvolgendo diverse comunità di utenti e aumentando la conoscenza delle risorse del patrimonio culturale. </p><p>La piattaforma offre ad aggregatori e istituzioni culturali l'opportunità di progettare e avviare campagne di crowdsourcing, con l'obiettivo di migliorare la qualità dei dati grazie a elementi di <i>gamification</i>, ottenendo così risultati facilmente verificabili. Durante queste campagne, gli utenti possono aggiungere annotazioni o validare quelle esistenti con un procedimento semplice e intuitivo. </p><p>CrowdHeritage è una piattaforma open-source che integra e supporta le API di Europeana e di altre istituzioni culturali di fama mondiale, come il Rijksmuseum di Amsterdam e la Digital Public Library of America. La piattaforma CrowdHeritage è stata sviluppata dalla <a href='http://www.image.ntua.gr/' target='_blank'>National Technical University of Athens</a> in collaborazione con <a href='https://fashionheritage.eu/' target='_blank'>European Fashion Heritage Association</a>, l'<a href='http://www.michael-culture.eu/' target='_blank'>Associazione MICHAEL Culture</a>, il Ministero della Cultura francese e la <a href='https://pro.europeana.eu/organisation/europeana-foundation' target='_blank'>Fondazione Europeana</a>.</p><p style='display:flex'><img style='margin:5px; width:50%;' src='../../../img/flyerit1.jpg'><img style='margin:5px; width:50%;' src='../../../img/flyerit2.jpg'></p>",
  "discover"        : "Scopri",
  "discoverCap"     : "SCOPRI",
  "contribute"      : "Contribuisci",
  "contributeCap"   : "CONTRIBUISCI",
  "rewards"         : "Ottieni premi",
  "rewardsCap"      : "OTTIENI PREMI",
  "discover-text"   : "Scopri sulla nostra homepage oggetti e collezioni digitali appartenenti a musei, archivi, biblioteche e gallerie europee che necessitano di una migliore descrizione o di informazioni aggiuntive. Crea il tuo account, scegli l'argomento che preferisci e...",
  "contribute-text" : "Contribuisci alle nostre campagne di annotazione e unisciti alle comunità di coloro che contribuiscono ad arricchire CrowdHeritage. In questo modo aiuterai le istituzioni culturali a migliorare la qualità dei metadati delle loro collezioni. Puoi partecipare a una o più campagne. Ogni campagna ha un obiettivo specifico e rimarrà attiva per diverse settimane.",
  "rewards-text"    : "Dopo aver effettuato il login, aggiungi molte annotazioni per ottenere più punti. I tre utenti che contribuiranno con il maggior numero di annotazioni guadagneranno una medaglia d'Oro, una d'Argento e una di Bronzo. Al termine di ogni campagna, i primi tre arrivati otterranno un premio dall'istituzione che ha organizzato la campagna."
}
