{
  "header"      : "Partner CrowdHeritage",
  "ntua-header": "Università tecnica nazionale di Atene (NTUA)",
  "ntua-text": "L'Università tecnica nazionale di Atene è la più antica e prestigiosa istituzione educativa della Grecia nel campo della tecnologia e ha contribuito incessantemente allo sviluppo scientifico, tecnico ed economico del paese sin dalla sua fondazione nel 1836. The Intelligent Systems, Content and Interaction Lab ( <a href='http://www.image.ntua.gr'> ISCIL </a>) è stata fondata nel 1989, presso la School of Computer and Electrical Engineering e l'Istituto di Computer e sistemi di comunicazione di NTUA. ISCIL ha una competenza di spicco negli aspetti teorici e sperimentali dell'apprendimento automatico e dei sistemi intelligenti, relativi all'analisi delle informazioni, all'estrazione e rappresentazione della conoscenza, all'adattamento al contesto e alla vasta esperienza collaborativa, di coordinamento e amministrativa. È stato coinvolto con successo in oltre cento progetti europei nei suoi settori di ricerca e sviluppo. Dal 2004, ISCIL è l'organismo principale che spinge in avanti il ​​progresso tecnologico nei settori della digitalizzazione, documentazione e identificazione dei contenuti culturali su scala nazionale ed europea, partecipando attivamente come partner tecnico alla creazione e allo sviluppo della Biblioteca digitale europea - Europeana . ISCIL ha sviluppato e supportato la piattaforma MINT, utilizzata da oltre 550 organizzazioni culturali per l'elaborazione e la pubblicazione di oltre 25 milioni di articoli nel portale Web Europeana. La piattaforma continua a supportare importanti aggregatori tematici europei di contenuti culturali in settori quali musei, archivi audiovisivi, monumenti immobili, fotografia, abbigliamento e moda, storia sociale e movimenti di lavoratori, ecc. ISCIL ha anche implementato la piattaforma collaborativa <a href = ' https://withculture.eu '> WITH </a>, che fornisce l'accesso a beni del patrimonio culturale digitale da diversi repository e offre una serie di servizi a valore aggiunto per il riutilizzo creativo e lo sfruttamento intelligente di tali contenuti.",
  "ef-header": "Stichting Europeana Europeana Foundation (EF)",
  "ef-text": "<a href='http://www.europeana.eu'>Europeana</a> è stato lanciato nel 2008, con l'obiettivo di rendere il patrimonio culturale europeo accessibile a tutti attraverso un unico punto di accesso. Europeana Foundation (EF) è l'operatore della piattaforma di servizio principale di Europeana DSI, in virtù di un contratto di servizio con la Commissione europea. Europeana riunisce le organizzazioni che hanno grandi contenuti con le persone e i settori che vogliono ricercare, condividere e creare nuove cose. La collaborazione creativa e il lavoro di squadra sono importanti per noi, perché è qui che nascono le idee migliori. Europeana fa sempre progressi, innovando con la tecnologia per rendere la cultura parte della vita di tutti. Oggi Europeana è la piattaforma digitale europea per il patrimonio culturale. Attualmente fornisce accesso a oltre 53 milioni di articoli (inclusi immagini, testo, audio, video e materiale 3D) dalle raccolte di oltre 3.700 biblioteche, archivi, musei, gallerie e raccolte audiovisive in tutta Europa. Si collega a oggetti digitali detenuti dalle istituzioni culturali che hanno contribuito, ospitando solo metadati (ad es. Titolo dell'opera d'arte, creatore, luogo). La Fondazione Europeana incoraggia la standardizzazione e le migliori pratiche sulla digitalizzazione del patrimonio culturale. Europeana è una fondazione di diritto olandese con sede commerciale nella Biblioteca Nazionale dei Paesi Bassi all'Aia.",
  "mca-header": "Michael Culture Association (MCA)",
  "mca-text": "<a href='http://www.michael-culture.eu'>Michael Culture AISBL</a> è un'organizzazione no profit creata nel 2007. MCA è l'unica rete transettoriale europea per i beni culturali. Dedicato alla valorizzazione del patrimonio culturale europeo, MCA riunisce membri ed esperti di oltre 150 istituzioni culturali private e pubbliche - musei, biblioteche, risultati, centri di ricerca - ministeri della cultura dall'Europa, da 22 paesi dell'UE e oltre, di cui molti rappresentano operatori culturali a livello nazionale. Le sue attività principali includono: Supporto e sviluppo della trasmissione e dello scambio di informazioni, in particolare tramite pubblicazioni, conferenze ed eventi; Ricerca e formazione su argomenti correlati; Networking e partecipazione a progetti europei e internazionali; Competenza politica; Sviluppare l'uso della DCH nelle aree Cultura e Patrimonio, Istruzione, Turismo; Gestione e sviluppo del portale Michael European Internet Services; Gestione di Expert Hub - Museu Hub. MUSEU-HUB è un punto di riferimento per musei europei e altre istituzioni culturali che ospitano collezioni museali nel campo del patrimonio culturale digitale e aggregazione per Europeana. Fornisce servizi, buone pratiche, formazione, help desk, documentazione, aggiornamento su standard di digitalizzazione, aggregazione, diritti di proprietà intellettuale e riutilizzo, multilinguismo e terminologie, mostre digitali, strumenti di narrazione digitale. Rappresenta un ponte per i musei che vogliono aderire a Europeana, sia i musei di notizie, sia quelli che vogliono aggiornare o aggiungere nuovi set di dati e garantirà che i musei siano adeguatamente qualificati e motivati a partecipare a Europeana.",
  "efia-header": "European Fashion Heritage Association (EFHA)",
  "efia-text": "La <a href='https://fashionheritage.eu/'> European Fashion Heritage Association</a> è un'organizzazione senza scopo di lucro fondata nel 2014, al fine di riunire e coinvolgere le istituzioni della moda (sia GLAM che industrie creative) nella valorizzazione e nello sfruttamento del patrimonio della moda online. Da allora, l'Associazione è cresciuta, attirando più di 40 istituti di moda provenienti da 14 paesi europei, da piccoli musei privati a grandi istituzioni nazionali, con l'obiettivo di sbloccare e dare libero accesso al patrimonio unico e ricco della moda europea fatto di abbigliamento storico e accessori, design contemporanei, fotografie di passerelle, disegni, schizzi, riviste, cataloghi e video. L'Associazione opera anche nel più ampio panorama del patrimonio culturale digitale europeo, contribuendo come Expert Hub del patrimonio della moda e aggregatore tematico della moda a Europeana, l'iniziativa finanziata dall'UE che riunisce e dà accesso a milioni di oggetti del patrimonio digitale provenienti da istituzioni culturali in tutta Europa , fornendo quasi un milione di oggetti digitali in mostra nel portale tematico <a href='http://fashion.europeana.eu'>Europeana Fashion</a> . L'EFHA è inoltre partner del progetto EUROPEI DSI (Digital Service Infrastructure) nell'ambito del programma Meccanismo per collegare l'Europa (CEF).",
	"fmc-header": "French Ministry of Culture (FMC)",
  "fmc-text": "Il Ministero della Cultura francese (FMC) guida la politica di protezione e sviluppo del patrimonio culturale in tutte le sue componenti e incoraggia la creazione delle opere d'arte e dello spirito. Definisce, coordina e stima le politiche adeguate del governo nei settori dello spettacolo e delle arti visive o dell'architettura. L'FMC favorisce lo sviluppo delle pratiche e dell'educazione artistica e contribuisce, insieme agli altri ministeri collegati, allo sviluppo dell'educazione artistica e culturale dei bambini e dei giovani adulti durante i loro corsi di formazione. Il Dipartimento per l'innovazione digitale (<a href='http://www.culture.gouv.fr/Thematiques/Innovation-numerique/'>DIN</a>) all'interno del Segretariato Generale dell'FMC è incaricato in particolare dell'attuazione della strategia digitale del Ministero. La DIN sviluppa valutazioni sugli usi e le tecnologie digitali e promuove la diffusione della conoscenza e delle migliori pratiche nel campo della cultura digitale. Il suo obiettivo principale è promuovere la democratizzazione della cultura attraverso lo sviluppo dell'accesso digitale alle risorse culturali per tutto il pubblico. Per questo, il ministero sviluppa o supporta nuovi servizi per i diversi tipi di pubblico (alunni, studenti, generale, ecc.), Come il portale \"Collezioni\" su <a href='http://www.culture.fr'>culture.fr</a>, che propone un accesso unico a più di 4 milioni di articoli digitalizzati. La DIN coordina anche la \"<a href='http://data.culturecommunication.gouv.fr'>piattaforma per gli Open Data culturali</a>\" che fornisce set di dati del ministero e delle sue istituzioni culturali e anche strutture pronte per l'uso. Per consentire la partecipazione dei cittadini, dovrebbe essere favorito l'accesso aperto, FMC ha lanciato una piattaforma per Open Data (data.culturecommunication.gouv.fr) nel dicembre 2016 per fornire dati pubblici aperti in modo che qualsiasi cittadino o comunità di utenti possa accedervi e riutilizzarli."
}
