{
  "header"      : "Partner di CrowdHeritage",
  "ntua-header": "National Technical University of Athens (NTUA)",
  "ntua-text": "L'Università di Atene è la più antica e prestigiosa istituzione educativa della Grecia in campo tecnologico e, sin dalla sua fondazione nel 1836, ha largamente contribuito allo sviluppo scientifico, tecnico ed economico della Grecia. The Intelligent Systems, Content and Interaction Lab ( <a href='http://www.image.ntua.gr'> ISCIL </a>) è stato fondato nel 1989 presso la School of Computer and Electrical Engineering della NTUA. L'istituto ha una grande competenza sugli aspetti teorici e sperimentali dell'apprendimento online e dei sistemi intelligenti relativi all'analisi delle informazioni, all'estrazione e rappresentazione della conoscenza, all'adattamento al contesto e alla vasta esperienza collaborativa, come pure nel coordinamento e gestione di progetti complessi. Ha partecipato attivamente in oltre cento progetti europei in diversi settori di ricerca e sviluppo. Dal 2004, l'istituto è in prima linea per l'innovazione tecnologica nei settori della digitalizzazione, documentazione e identificazione del patrimonio culturale, sia su scala nazionale che europea, grazie alla sua partecipazione nella creazione e nello sviluppo della Biblioteca digitale europea Europeana. L'istituto ha inoltre sviluppato la piattaforma MINT, utilizzata da oltre 550 istituzioni culturali per la pubblicazione di oltre 25 milioni di record sul portale Web di Europeana. La piattaforma è ancora attiva per aiutare numerosi aggregatori tematici di contenuti culturali in diversi settori, quali musei, archivi audiovisivi, monumenti, fotografia, abbigliamento e moda, storia sociale e movimenti dei lavoratori. L'istituto ha anche implementato la piattaforma collaborativa <a href = ' https://withculture.eu '> WITH</a>, che fornisce l'accesso al patrimonio culturale digitale proveniente da diversi repository e offre una serie di servizi per il riutilizzo creativo e lo sfruttamento intelligente di tali contenuti.",
  "ef-header": "Stichting Europeana Europeana Foundation (EF)",
  "ef-text": "<a href='http://www.europeana.eu'>Europeana</a> è stata lanciata nel 2008, con l'obiettivo di rendere accessibile a tutti il patrimonio culturale europeo, attraverso un unico punto di accesso. La Fondazione Europeana (EF) è l'organismo che gestisce i servizi della piattaforma in virtù di un contratto con la Commissione europea. Europeana mette in collegamento le istituzioni che possiedono rilevanti contenuti culturali con le persone e gli organismi interessati a ricercare, condividere e creare nuovi prodotti e servizi. La collaborazione e il lavoro di squadra sono fondamentali per lo sviluppo di idee innovative. Europeana genera nuovi servizi tecnologici per rendere la cultura parte della vita di tutti i cittadini. Oggi Europeana è la piattaforma digitale europea per il patrimonio culturale. Attualmente fornisce accesso a oltre 53 milioni di articoli (immagini, testi, audio, video e materiale 3D) provenienti dalle raccolte di oltre 3.700 biblioteche, archivi, musei, gallerie e raccolte audiovisive di tutta Europa. Europeana aggrega i metadati (per es. titolo dell'opera d'arte, creatore, luogo) e consente il collegamento con gli oggetti digitali delle istituzioni culturali che hanno contribuito alla piattaforma. Europeana promuove la standardizzazione e il trasferimento di buone pratiche nel campo della digitalizzazione del patrimonio culturale. La fondazione, di diritto olandese, ha la propria sede operativa presso la Biblioteca nazionale dei Paesi Bassi all'Aia.",
  "mca-header": "Michael Culture Association (MCA)",
  "mca-text": "<a href='http://www.michael-culture.eu'>Michael Culture AISBL</a> è un'associazione internazionale senza scopo di lucro creata nel 2007. Nata per valorizzare il patrimonio culturale europeo, MCA riunisce membri ed esperti di oltre 150 istituzioni culturali pubbliche e private - musei, biblioteche, centri di ricerca, ministeri della cultura europei ed extraeuropei, ed è l'unica rete transettoriale europea per i beni culturali. Le sue attività principali includono: sviluppo per la comunicazione culturale e lo scambio di informazioni, tramite pubblicazioni, conferenze ed eventi; ricerca e formazione sulla digitalizzazione del patrimonio cultutale; networking e partecipazione a progetti transnazionali; supporto nella definizione di politiche culturali; promozione del patrimonio culturale digitale nelle aree Cultura e Patrimonio, Istruzione, Turismo; gestione del portale europeo Michael; gestione dell'aggregatore Museu. In particolare Museu-Hub è un punto di riferimento per musei europei e altre istituzioni culturali che ospitano collezioni museali digitali, per favorire la loro aggregazione con Europeana. Fornisce inoltre servizi, buone pratiche, formazione, help desk, documentazione, aggiornamento su standard di digitalizzazione, aggregazione, diritti di proprietà intellettuale e riutilizzo dei contenuti culturali, multilinguismo e terminologie, mostre digitali, strumenti di narrazione digitale. Rappresenta un ponte per i musei che vogliono aderire a Europeana, sia i nuovi musei, che quelli che vogliono aggiornare o aggiungere nuovi set di dati e garantisce che i musei siano pronti e motivati per partecipare a Europeana.",
  "efia-header": "European Fashion Heritage Association (EFHA)",
  "efia-text": "L'<a href='https://fashionheritage.eu/'>European Fashion Heritage Association</a> è un'organizzazione senza scopo di lucro, fondata nel 2014, al fine di riunire le istituzioni della moda (sia GLAM che industrie creative) nella valorizzazione del patrimonio online relativo alla moda. Da allora l'Associazione è cresciuta, attirando più di 40 istituti di moda provenienti da 14 paesi europei, sia piccoli musei privati che grandi istituzioni nazionali, con l'obiettivo di dare libero accesso al ricco patrimonio della moda europea, composto da abbigliamenti storici e accessori, design contemporaneo, fotografie di sfilate, disegni, schizzi, riviste, cataloghi e video. L'Associazione opera anche nel più ampio panorama del patrimonio culturale digitale europeo, contribuendo come Expert Hub del patrimonio della moda e come aggregatore tematico della moda all'interno  di Europeana, fornendo quasi un milione di oggetti digitali disponibili sul portale tematico <a href='http://fashion.europeana.eu'>Europeana Fashion</a>. L'EFHA è inoltre partner del progetto EUROPEANA DSI (Digital Service Infrastructure) nell'ambito del programma Connecting Europe Facility (CEF).",
  "fmc-header": "Ministero francese della Cultura (FMC)",
  "fmc-text": "Il Ministero francese della Cultura (FMC) detta la politica di protezione e sviluppo del patrimonio culturale e incoraggia la creazione di opere d'arte. Definisce, coordina e valuta le politiche del governo nei settori dello spettacolo, delle arti visive e dell'architettura. L'FMC favorisce lo sviluppo delle pratiche e dell'educazione artistica e contribuisce, insieme con gli altri ministeri collegati, allo sviluppo dell'educazione artistica e culturale dei bambini e dei giovani adulti. Il Dipartimento per l'innovazione digitale (<a href='http://www.culture.gouv.fr/Thematiques/Innovation-numerique/'>DIN</a>), all'interno del Segretariato Generale dell'FMC, è incaricato in particolare dell'attuazione della strategia digitale del Ministero. La DIN analizza l'uso delle tecnologie digitali e promuove la diffusione della conoscenza e delle buone pratiche nel campo della cultura digitale. Il suo obiettivo principale è promuovere la democratizzazione della cultura attraverso lo sviluppo dell'accesso digitale da parte di tutti alle risorse culturali. Per questo, il ministero sviluppa nuovi servizi per i diversi tipi di pubblico (studenti, insegnanti, cittadini ecc.), come il portale \"Collections\" su <a href='http://www.culture.fr'>culture.fr</a>, che permette di accedere a più di quattro milioni di record digitali. La DIN coordina anche la \"<a href='http://data.culturecommunication.gouv.fr'>piattaforma per gli Open Data culturali</a>\" che fornisce dati elaborati dal ministero e dai suoi istituti. Per consentire una maggiore partecipazione dei cittadini, FMC ha lanciato nel dicembre 2016 una piattaforma per Open Data (data.culturecommunication.gouv.fr), al fine di fornire dati che possano essere analizzati e riutilizzati da qualsiasi cittadino o comunità di utenti."
}
