{
  "header"        : "Condizioni d'uso",
  "menu-terms": "Condizioni d'uso",
  "menu-privacy": "politica sulla riservatezza",
  "menu-feedback": "Feedback e contatto",
  "text": "<h2>Termini e condizioni che regolano l'uso del <br/>sito web WITHcrowd e del progetto CrowdHeritage</h2><hr /><p>1. Questi termini e condizioni d'uso si applicano sia alle piattaforme WITH che WITHcrowd, che sono ospitate da NTUA. NTUA si riserva il diritto di modificare unilateralmente questi termini e condizioni.</p><p>2. Questi termini e condizioni sono regolati dalla legge greca. Le controversie relative all'utilizzo di questo sito Web possono essere presentate solo al tribunale competente di Atene.</p><p>3. Questo sito Web è compilato e aggiornato con la massima cura. NTUA non si assume alcuna responsabilità per eventuali reclami, sanzioni, perdite o spese derivanti da: qualsiasi affidamento posto sul sito Web o sul contenuto; l'uso o l'impossibilità di utilizzare il sito Web o se il sito Web non funziona correttamente; il download di qualsiasi materiale dal sito Web; o qualsiasi accesso non autorizzato o modifica al sito Web. Questa clausola non esclude la responsabilità per morte o lesioni personali causate dalla negligenza di NTUA.</p><p>4. NTUA non si assume alcuna responsabilità per i collegamenti ipertestuali su questo sito che portano a siti di terze parti. La disponibilità di un tale collegamento ipertestuale non implica alcuna associazione da parte di NTUA con l'organizzazione interessata, né che NTUA approvi il contenuto del sito Web in questione.</p><p>5. È possibile includere collegamenti ipertestuali al nostro sito Web sul proprio sito Web. Tuttavia, le pagine di framing di questo sito Web nel tuo sito Web non sono consentite.</p><p>6. NTUA non si assume alcuna responsabilità per report, messaggi, informazioni o altri contenuti pubblicati su questo sito Web da terzi. NTUA si riserva il diritto di rimuovere i contenuti che sono stati pubblicati su questo sito Web da terzi. Pubblicando avvisi e contenuti (tra cui il tuo nome utente, i contenuti dei tuoi progetti WITH, le tue campagne WITHcrowd e le creazioni che hai caricato) su questo sito web, concedi automaticamente l'autorizzazione per l'uso e il riutilizzo degli avvisi o delle informazioni altrove.</p><p>7. Immagini e testi di dominio pubblico e altri contenuti di questo sito Web sono protetti da copyright. Devi aver cura di utilizzare il contenuto in linea con la licenza e / o le autorizzazioni associate al contenuto. NTUA non si assume alcuna responsabilità per l'utilizzo dei contenuti presenti in e su questo sito Web. Se stai prendendo parte a un hackathon E-Space o sei un utente generale del contenuto, accetti i termini e le condizioni sul copyright del riutilizzo dei contenuti nello Spazio protetto come indicato di seguito.</p><p>8. Se sei il proprietario del copyright di uno qualsiasi dei contenuti di questo sito Web e non accetti che i tuoi contenuti vengano visualizzati sul sito Web, ti preghiamo di contattarci con le informazioni richieste di seguito:</p><ul><li>I tuoi dati di contatto</li><li>Abbastanza informazioni per noi per identificare il contenuto pertinente</li><li>Qual è il tuo reclamo e perché ci stai avvisando</li><li>Conferma che sei il proprietario del copyright nell'opera o sei autorizzato dal proprietario a contattarci</li><li>Quando riceviamo il tuo reclamo, confermeremo la ricezione tramite e-mail</li><li>Esamineremo il reclamo e, in base ai nostri risultati, potremmo rimuovere le opere pertinenti. Il tuo reclamo può essere inviato elettronicamente a <a href=\"mailto:withdev@image.ntua.gr\">withdev@image.ntua.gr</a></li></ul><p>9. Oltre alle informazioni di identificazione personale, che sono coperte dalla nostra Informativa sulla privacy, qualsiasi materiale trasmesso o pubblicato sul sito Web sarà considerato non confidenziale e non proprietario. Non avremo alcun obbligo in relazione a tale materiale e avremo il diritto di utilizzare, copiare, distribuire e divulgare a terzi tale materiale per qualsiasi scopo. Abbiamo anche il diritto di rivelare la tua identità a terze parti che sostengono che qualsiasi materiale pubblicato o caricato da te sul sito Web costituisce una violazione dei loro diritti di proprietà intellettuale o del loro diritto alla privacy.</p><p>È vietato pubblicare o trasmettere al o dal sito Web qualsiasi materiale:</p><ul><li>che è minaccioso, diffamatorio, osceno, indecente, sedizioso, offensivo, pornografico, offensivo, suscettibile di incitare all'odio razziale, discriminatorio, minaccioso, scandaloso, infiammatorio, blasfemo, in violazione della fiducia, in violazione della privacy o che può causare fastidi o inconvenienti ; o</li><li>per i quali non hai ottenuto tutte le licenze e / o approvazioni necessarie; o</li><li>che costituisce o incoraggia comportamenti che potrebbero essere considerati un reato, dare origine a responsabilità civile, o altrimenti essere in contrasto con la legge o violare i diritti di terzi, in o qualsiasi paese del mondo; o</li><li>che è tecnicamente dannoso (inclusi, a titolo esemplificativo, virus informatici, bombe logiche, cavalli di Troia, worm, componenti dannosi, dati corrotti o altri software dannosi o dati dannosi).</li></ul><p>Non è possibile utilizzare in modo improprio il sito Web (incluso, a titolo esemplificativo, mediante l'hacking).</p><p>10. Abbiamo il diritto di rimuovere qualsiasi materiale o post pubblicato sul sito Web se, a nostro avviso, tale materiale non è conforme alle disposizioni di cui sopra o per qualsiasi altro motivo. Inoltre, collaboreremo pienamente con qualsiasi autorità di contrasto o ordine del tribunale che ci richieda o ci indichi di rivelare l'identità o di individuare persone che pubblicano materiale in violazione delle disposizioni di cui sopra. NTUA non si assume alcuna responsabilità per le conseguenze di tale rimozione.</p><p>11. NTUA si riserva il diritto di modificare o sostituire questi Termini e Condizioni in qualsiasi momento.</p><h2>Termini e condizioni di copyright per gli utenti generici di WITHcrowd</h2><hr /><p>1. L'utente accetta di rispettare i termini delle licenze allegate alle raccolte e i relativi metadati contenuti in WITH e WITHcrowd</p><p>2. Dovete dare credito adeguato all'autore e al fornitore del contenuto, ove possibile, anche quando il materiale è disponibile con una licenza aperta (consultare le linee guida per l'attribuzione corretta)</p><p>3. Prima di riutilizzare i contenuti ottenuti da WITH, è necessario considerare diritti e interessi oltre il diritto d'autore, come pubblicità, privacy e diritti morali. Questi diritti e obblighi possono limitare il modo in cui riutilizzi i contenuti.</p>"
}
