{
  "header"        : "~~Terms of Use",
  "menu-terms"    : "~~Terms of Use",
  "menu-privacy"  : "~~Privacy Policy",
  "menu-feedback" : "~~Feedback &amp; Contact",
  "text"          : "<h2>Terms and Conditions Governing the Use of the WITH Website</h2><hr /><p>1. These terms and conditions of use apply to WITH platform, which is hosted by NTUA. NTUA reserves the right to unilaterally change these terms and conditions.</p><p>2. These terms and conditions are governed by Greek law. Disputes in relation to the use of this website can only be submitted to the competent court in Athens.</p><p>3. This website is compiled and updated with the utmost care. NTUA accepts no liability for any claims, penalties, loss or expenses arising from: any reliance placed on the website or content; the use or inability to use the website or if the website is not in working order; the downloading of any materials from the website; or any unauthorised access to or alteration to the website. This clause shall not exclude liability for death or personal injury caused by the negligence of NTUA.</p><p>4. NTUA assumes no responsibility for hyperlinks on this site that lead to third party sites. The availability of such a hyperlink does not imply any association on the part of NTUA with the organisation concerned, nor that NTUA endorses the content of the website in question.</p><p>5. You may include hyperlinks to our website on your website. However, framing pages from this website in your website is not permitted.</p><p>6. NTUA assumes no liability whatsoever for reports, messages, information or other content that are posted on this website by third parties. NTUA reserves the right to remove content that has been posted on this website by third parties. In posting notices and content (among which your username, the contents of your WITH project and creations you have uploaded) on this website, you automatically grant permission for use and re-use of the notices or information elsewhere.</p><p>7. Non-public domain images and texts and other content on this website are protected by copyright. You must take all care to use the content in line with the licence and/or permissions associated with the content. NTUA accepts no liability for your use of the content found in and on this website. If you are taking part in an E-Space hackathon, or are a general user of the content, you agree to abide by the copyright terms and conditions of the re-use of content in the Protected Space as outlined below.</p><p>8. If you are the owner of the copyright in any of the content on this website and you do not agree to your content appearing on the website, please contact us with the information requested below:</p><ul><li>Your contact details</li><li>Enough information for us to identify the relevant content</li><li>What your complaint is and why you are notifying us</li><li>Confirmation that you are the owner of the copyright in the work or are authorised by the owner to contact us</li><li>When we receive your complaint, we will acknowledge receipt by email</li><li>We will investigate the complaint and depending on our findings may remove the relevant works. Your complaint can be sent electronically to <a href=\"mailto:withdev@image.ntua.gr\">withdev@image.ntua.gr</a></li></ul><p>9. Other than personally identifiable information, which is covered under our Privacy Policy, any material you transmit or post to the website shall be considered non-confidential and non-proprietary. We shall have no obligations with respect to such material and we shall have the right to use, copy, distribute and disclose to third parties any such material for any purpose. We also have the right to disclose your identity to any third party who is claiming that any material posted or uploaded by you to the website constitutes a violation of their intellectual property rights, or of their right to privacy.</p><p>You are prohibited from posting or transmitting to or from the website any material:</p><ul><li>that is threatening, defamatory, obscene, indecent, seditious, offensive, pornographic, abusive, liable to incite racial hatred, discriminatory, menacing, scandalous, inflammatory, blasphemous, in breach of confidence, in breach of privacy or which may cause annoyance or inconvenience; or</li><li>for which you have not obtained all necessary licences and/or approvals; or</li><li>which constitutes or encourages conduct that would be considered a criminal offence, give rise to civil liability, or otherwise be contrary to the law of or infringe the rights of any third party, in or any country in the world; or</li><li>which is technically harmful (including, without limitation, computer viruses, logic bombs, Trojan horses, worms, harmful components, corrupted data or other malicious software or harmful data).</li></ul><p>You may not misuse the website (including, without limitation, by hacking).</p><p>10. We have the right to remove any material or posting you make on the website if, in our opinion, such material does not comply with the provisions set out above or for any other reason whatsoever. In addition, we shall fully co-operate with any law enforcement authorities or court order requesting or directing us to disclose the identity or locate anyone posting any material in breach of the provisions set out above. NTUA accepts no liability for the consequences of such removal.</p><p>11. NTUA reserves the right to amend or replace these Terms and Conditions at any time.</p><h2>Copyright Terms and Conditions for General Users of WITH</h2><hr /><p>1. You agree to abide by the terms of the licences attached to the collections and their associated metadata contained in WITH</p><p>2. You must give appropriate credit to the author and provider of the content where possible, even when the material is available under an open licence (see the guidelines to proper attribution)</p><p>3. You must consider rights and interests beyond copyright, such as publicity, privacy and moral rights before re-using content obtained from WITH. These rights and obligations may limit how you re-use content.</p>"
}
