{
  "header"        : "Uso e condizioni",
  "menu-terms"    : "Termini d'uso",
  "menu-privacy"  : "Politica della riservatezza",
  "menu-feedback" : "Feedback",
  "text"          : "<h2>Termini e condizioni che regolano l'uso della<br/>Piattaforma CrowdHeritage</h2><hr/><p>1. Questi termini e condizioni d'uso si applicano alla piattaforma CrowdHeritage, gestita da NTUA. NTUA si riserva il diritto di modificare unilateralmente questi termini e condizioni.</p><p>2. I termini e condizioni di CrowdHeritage sono regolati dalla legge greca.Le controversie relative all'utilizzo di questo sito web possono essere sottomesse solo al tribunale competente di Atene.</p><p>3. Questo sito Web è compilato e aggiornato con la massima cura. NTUA non si assume alcuna responsabilità per eventuali reclami, sanzioni, perdite o spese derivanti da: qualsiasi uso fatto del sito web o del suo contenuto; l'uso o l'impossibilità di utilizzare il sito web o il suo non corretto funzionamento; il download di qualsiasi materiale dal sito web; qualsiasi accesso non autorizzato o modifica al sito web. Questa clausola non esclude la responsabilità per morte o lesioni personali causate da eventuale negligenza di NTUA.</p><p>4. NTUA non si assume alcuna responsabilità per i collegamenti ipertestuali su questo sito che portano a siti di terze parti. La disponibilità di un tale collegamento ipertestuale non implica alcuna associazione da parte di NTUA con l'organizzazione interessata, né che NTUA approvi il contenuto del sito web in questione.</p><p>5. È possibile includere collegamenti ipertestuali al nostro sito web dal proprio sito Web. Tuttavia, non sono consentite le pagine di framing di questo sito web nel proprio sito web.</p><p>6. NTUA non si assume alcuna responsabilità per report, messaggi, informazioni o altri contenuti pubblicati su questo sito web da terzi. NTUA si riserva il diritto di rimuovere i contenuti che sono stati pubblicati su questo sito web da terzi.</p><p>7. Immagini e testi non di dominio pubblico e altri contenuti di questo sito web sono protetti da copyright. Si raccomanda di utilizzare i contenuti nel rispetto delle licenze e autorizzazioni associate a tali contenuti. NTUA non si assume alcuna responsabilità per l'utilizzo dei contenuti presenti su questo sito Web.</p><p>8. Se siete il detentore del copyright di uno qualsiasi dei contenuti di questo sito web e non accettate che i vostri contenuti vengano visualizzati sul sito web, vi preghiamo di contattarci fornendoci le seguenti informazioni:</p><ul><li>Informazioni di contatto:</li><li>Informazioni sufficienti per consentirci di identitidare il contenuto in questione</li><li>Oggetto e motivazione del reclamo</li><li>Conferma della proprietà del copyright del contenuto o autorizzazione del proprietario a contattarci.</li></ul>Ricevuto il reclamo, confermeremo l'avvenuta ricezione via e-mail. Analizzeremo la problematica relativa al reclamo e, in base ai risultati raccolti, potremmo rimuovere i contenuti in questione. Il vostro reclamo può essere inviato per via elettronica a <a href=\"mailto:crowdheritage@ails.ece.ntua.gr\">crowdheritage@ails.ece.ntua.gr</a></li></p><p>9. Trabbe che per le informazioni di identificazione personale, coperte dalla nostra Informativa sulla privacy, qualsiasi materiale trasmesso o pubblicato sul sito Web viene considerato non confidenziale e non proprietario.</p><p>È vietato pubblicare o trasmettere sul sito web qualsiasi materiale:</p><ul><li>che sia minaccioso, diffamatorio, osceno, indecente, sedizioso, offensivo, pornografico, offensivo, suscettibile di incitare all'odio razziale, discriminatorio, minaccioso, scandaloso, blasfemo, in violazione della fiducia, in violazione della privacy o che possa causare fastidi, inconvenienti o disagi; oppure</li><li>per i quali non avete ottenuto tutte le licenze e le approvazioni necessarie; oppure </li> <li>che costituisce o incoraggia comportamenti che potrebbero essere considerati un reato, dare origine a responsabilità civile, o altrimenti essere in contrasto con la legge o violare i diritti di terzi, in qualsiasi paese nel mondo; oppure</li> <li>che sia tecnicamente dannoso (inclusi, senza limitazione, virus informatici, bombe logiche, cavalli di Troia, worm, componenti dannosi, dati corrotti, altri software o dati dannosi).</li></ul><p>È vietato fare un uso improprio del sito web (incluso, a titolo esemplificativo, l'hacking).</p><p>10. Ci riserviamo il diritto di rimuovere qualsiasi materiale o post pubblicato sul sito web se, a nostro avviso, tale materiale non è conforme alle disposizioni di cui sopra o per qualsiasi altro motivo. Inoltre, collaboreremo pienamente con qualsiasi autorità della legge e ordine del tribunale che ci richieda o ci indichi di rivelare l'identità o di individuare persone che pubblicano materiale in violazione delle disposizioni di cui sopra. NTUA non si assume alcuna responsabilità per le conseguenze di tale rimozione.</p><p>11. NTUA si riserva il diritto di modificare o sostituire in qualsiasi momento questi Termini e Condizioni.</p> <h2>Termini per i contributi degli utenti</h2><hr/><p>I Termini di CrowdHeritage per i Contributi degli utenti stabiliscono che tutti i Contenuti e le annotazioni che vengono forniti a Crowdheritage dai suoi utenti saranno resi disponibili ai sensi della <a target='_blank' href='http://creativecommons.org/licenses/by-sa/3.0/'>licenza Creative Commons Attribution-ShareAlike</a>. Ciò significa che, quando un utente fornisce annotazioni o metadati su oggetti digitali nelle campagne CrowdHeritage, concede irrevocabilmente a terzi il diritto di utilizzare liberamente tali metadati senza alcuna restrizione, rilasciando tali metadati secondo i termini della <a target = ' _blank 'href =' http: //creativecommons.org/publicdomain/zero/1.0/ '>Creative Commons CC0 1.0 Universal Public Domain Dedication</a>.</p> <p>Creando un account sul sito web CrowdHeritage, l'utente indica l'accettazione di questi termini e condizioni. Se non siete d'accordo con queste politiche, vi preghiamo di non contribuire con Annotazioni e Metadati a Crowdheritage.</p> "
}
