{
  "header"          : "About CrowdHeritage",
  "intro"           : "<p>Crowdheritage is an open platform developed with the contribution of the EC under the Connecting Europe Facility (CEF) program. The scope of the platform is to use the power of the crowd in order to improve the metadata quality of digital cultural heritage content stored in <a href='https://www.europeana.eu/portal/en' target='_blank'>Europeana</a>, the European portal for cultural heritage, and in the databases of cultural heritage institutions across Europe.</p><p>The lack of granular and rich descriptive metadata highly affects the searchability and usability of the digital content stored in museums, libraries and archives and on Europeana, thus often frustrating the user experience on these institutions’ portals. In this context, crowdsourcing can offer a great opportunity for improving the metadata quality of digital cultural content in a scalable way, while at the same time engaging different user communities and raising awareness about cultural heritage assets.</p><p>The platform will offer the possibility to cultural heritage institutions and aggregators to design and launch ad-hoc crowdsourcing campaigns for metadata quality improvement with gamification elements and verifiable results. Through these campaigns, users will be able to add annotations or validate existing ones in a user-friendly and engaging way.</p><p>CrowdHeritage is an open-source platform that integrates and supports the Europeana APIs and several other available APIs from cultural institutions across the world, like the Rijksmuseum and the Digital Public Library of America). The Crowdheritage platform has been developed by the <a href='http://www.image.ntua.gr/' target='_blank'>National Technical University of Athens</a> in collaboration with the <a href='https://fashionheritage.eu/' target='_blank'>European Fashion Heritage Association</a>, the <a href='http://www.michael-culture.eu/' target='_blank'>MICHAEL Culture Association</a>, the Ministry of Culture of France and the <a href='https://pro.europeana.eu/organisation/europeana-foundation' target='_blank'>Europeana Foundation</a>.</p><p style='display:flex;'><img style='margin:5px; width:50%;' src='../../../img/flyer1.jpg'><img style='margin:5px; width:50%;' src='../../../img/flyer2.jpg'></p>",
  "discover"        : "Discover",
  "discoverCap"     : "DISCOVER",
  "contribute"      : "Contribute",
  "contributeCap"   : "CONTRIBUTE",
  "rewards"         : "Get rewards",
  "rewardsCap"      : "GET REWARDS",
  "discover-text"   : "Discover on our homepage beautiful digital artefacts and collections from museums, archives, libraries and galleries across Europe that need a better description or additional information. Create your account, pick your favourite topic and...",
  "contribute-text" : "Contribute to our annotation campaigns and join the communities of CrowdHeritage contributors. You will help cultural heritage institutions in improving the quality of their collections’ metadata. You can participate in one or several campaigns. Each campaign has a specific goal and timeline and it will usually stay open for several weeks.",
  "rewards-text"    : "Once logged in, the more annotations you add the more points you accumulate. The top three contributors get a Gold, Silver and Bronze badge. At the end of each campaign, the first three contributors will get a reward offered by the institution that organised the campaign."
}
