{
  "header": "Sobre Crowd Heritage",
  "intro": "Crowdheritage es una plataforma abierta desarrollada con la contribución de la CE bajo el programa Connecting Europe Facility (CEF). El objetivo de la plataforma es utilizar el poder de la cosecha de los metadatos para mejorar sus calidades en el contenido del patrimonio cultural digital almacenado en...., el portal europeo para el patrimonio cultural, y en las bases de datos de las instituciones del patrimonio cultural de toda Europa. La falta de metadatos descriptivos granulares y ricos afecta la capacidad de búsqueda y de uso del contenido digital almacenado en museos, bibliotecas y archivos y en Europeana, lo que a menudo frustra la experiencia del usuario en los portales de estas instituciones. En este contexto, el crowdsourcing puede ofrecer una gran oportunidad para mejorar, de manera evolutiva, la calidad de los metadatos de los contenidos culturales digitales, mientras que al mismo tiempo puede fomentar la participación de diferentes comunidades de usuarios y mejorar la sensibilización sobre los activos del patrimonio cultural. La plataforma ofrecerá la posibilidad a las instituciones del patrimonio cultural y los agregadores para diseñar y poner en marcha campañas de crowdsourcing ad-hoc para mejorar la calidad de los metadatos con elementos de gamificación y resultados verificables. A través de estas campañas, los usuarios podrán añadir anotaciones o validar las existentes de una manera fácil y atractiva. CrowdHeritage es una plataforma de código abierto que integra y soporta las APIs de Europeana y varias otras APIs disponibles de instituciones culturales de todo el mundo, como el Rijksmuseum y la Digital Public Library of America). La plataforma Crowdheritage ha sido desarrollada por la Universidad Técnica Nacional de Atenas en colaboración con la Asociación Europea del Patrimonio de la Moda, la Asociación de Michael Culture, el Ministerio de Cultura de Francia y la Fundación Europeana",
  "discover": "Discover",
  "discoverCap": "DISCOVER",
  "contribute": "Contribución",
  "contributeCap": "CONTRIBUCIÓN",
  "rewards": "Obtener puntos",
  "rewardsCap": "Obtener puntos",
  "discover-text": "Descubra en nuestra página web objetos de arte digitalizados y colecciones digitales de museos, archivos, bibliotecas y galerías de toda Europa que necesitan una mejor descripción o información adicional. Cree su cuenta, elija su tema favorito y...",
  "contribute-text": "Contribuya a nuestras campañas de anotación y únase a las comunidades de colaboradores de CrowdHeritage. Ayudará a las instituciones del patrimonio cultural a mejorar la calidad de los metadatos de sus colecciones. Puede participar en una o varias campañas. Cada campaña tiene un objetivo y un calendario específico y por lo general permanecerá abierta durante varias semanas.",
  "rewards-text": "Una vez iniciada la sesión, cuantas más anotaciones añadas, más puntos acumularás. Los tres primeros contribuyentes obtienen una insignia de oro, plata y bronce."
}
