{
  "header": "Uso y condiciones",
  "menu-terms": "Condiciones de uso",
  "menu-privacy": "Política de privacidad",
  "menu-feedback": "Comentarios",
  "text": "Términos y condiciones que rigen el uso dela Plataforma CrowdHeritage. Estos términos y condiciones de uso se aplican a la Plataforma CrowdHeritage, que está alojada en NTUA. NTUA se reserva el derecho de cambiar unilateralmente estos términos y condiciones. Estos términos y condiciones se rigen por la ley griega. Las disputas relacionadas con el uso de este sitio web sólo pueden someterse al tribunal competente de Atenas. Este sitio web se compila y actualiza con el máximo cuidado. NTUA no acepta ninguna responsabilidad por reclamaciones, sanciones, pérdidas o gastos derivados de: la confianza depositada en la página web o en su contenido; el uso o la imposibilidad de usar la página web o si ésta no funciona; la descarga de cualquier material de la página web; o cualquier acceso no autorizado o alteración de la página web. Esta cláusula no excluirá la responsabilidad por muerte o daños personales causados por la negligencia de NTUA. NTUA no asume ninguna responsabilidad por los hipervínculos de esta web que conducen a sitios de terceros. La disponibilidad de dicho hipervínculo no implica ninguna asociación por parte de NTUA con la organización en cuestión, ni que NTUA respalde el contenido del sitio web en cuestión. Usted puede incluir hipervínculos a nuestro sitio web en su sitio web. Sin embargo, no está permitido enmarcar páginas de este sitio web en su sitio web. La NTUA no asume responsabilidad alguna por los informes, mensajes, información u otros contenidos que sean publicados en este sitio web por terceros. La NTUA se reserva el derecho de eliminar los contenidos que hayan sido publicados en esta web por terceros. Las imágenes y textos de dominio no público y otros contenidos de esta web están protegidos por derechos de autor. Usted debe tener todo el cuidado para usar el contenido en línea con la licencia y/o los permisos asociados con el contenido. NTUA no acepta ninguna responsabilidad por el uso que usted haga de los contenidos que se encuentran en este sitio web. Si usted es el propietario de los derechos de autor de cualquiera de los contenidos de este sitio web y no está de acuerdo con que su contenido aparezca en el sitio web, póngase en contacto con nosotros con la información que se solicita a continuación: Sus datos de contacto Suficiente información para que podamos identificar el contenido relevante Cuál es su queja y por qué nos lo notifica Confirmación de que usted es el propietario de los derechos de autor de la obra o está autorizado por el propietario a ponerse en contacto con nosotros Cuando recibamos su queja, acusaremos recibo por correo electrónico. Investigaremos la queja y, en función de nuestras conclusiones, podremos retirar las obras en cuestión. Su queja puede enviarse electrónicamente a crowdheritage@ails.ece.ntua.gr. Aparte de la información de identificación personal, que está cubierta por nuestra Política de Privacidad, cualquier material que transmita o publique en el sitio web se considerará no confidencial y no propietario.Se le prohíbe añadir, publicar o transmitir a o desde el sitio web cualquier material o información que sea amenazante, difamatorio, obsceno, indecente, sedicioso, ofensivo, pornográfico, abusivo, que pueda incitar al odio racial, discriminatorio, amenazante, escandaloso, incendiario, blasfemo, que viole la confianza, la privacidad o que pueda causar molestias o inconvenientes; para el que no haya obtenido todas las licencias y/o aprobaciones necesarias; que constituya o fomente una conducta que se considere un delito penal, dé lugar a responsabilidad civil o sea contraria a la ley o infrinja los derechos de cualquier tercero, en o cualquier país del mundo; que sea técnicamente perjudicial (incluyendo, sin limitación, virus informáticos, bombas lógicas, troyanos, gusanos, componentes dañinos, datos corruptos u otro software malicioso o datos perjudiciales); que vaya en contra de los objetivos declarados de las campañas de crowdsourcing. No puede hacer un mal uso del sitio web (incluyendo, sin limitación, la piratería informática).. Tenemos derecho a bloquear la cuenta de cualquier usuario y/o eliminar cualquier material o publicación que haga en el sitio web si, en nuestra opinión, dicho material no cumple con las disposiciones establecidas anteriormente o por cualquier otra razón. Además, cooperaremos plenamente con cualquier autoridad policial u orden judicial que nos solicite o dirija a revelar la identidad o localizar a cualquier persona que publique cualquier material que infrinja las disposiciones establecidas anteriormente. NTUA no acepta ninguna responsabilidad por las consecuencias de dicha eliminación. NTUA se reserva el derecho de modificar o sustituir estos Términos y Condiciones en cualquier momento.Términos para las contribuciones de los usuarios Los Términos de Crowdheritage para las Contribuciones de los Usuarios establecen que todo el Contenido y las anotaciones que sean aportadas a Crowdheritage por sus Usuarios estarán disponibles bajo los términos de una ....."
}
