{
  "header"          : "Σχετικα με το CrowdHeritage",
  "intro"           : "Το Crowdheritage είναι μια ανοικτή πλατφόρμα που υποστηρίζει τη διοργάνωση διαδικτυακών καμπανιων crowdsourcing για τον εμπλουτισμό και την επικύρωση μεταδεδομένων πολιτιστικής κληρονομιάς. Η πλατφόρμα χρησιμοποιείται κυρίως από οργανισμούς πολιτιστικής κληρονομιάς σε ολόκληρη την Ευρώπη και πέραν αυτής, οι οποίοι επιθυμούν να βελτιώσουν την ποιότητα των συλλογών τους και να εμπλέξουν διαφορετικά κοινά-στόχους στη διαδικασία με παιγνιώδη τρόπο. Στη συνέχεια, τα εμπλουτισμένα δεδομένα μπορούν να δημοσιευθούν στην <a href='https://www.europeana.eu/portal/en' target='_blank' rel='noopener noreferrer'>Europeana</a>, την ευρωπαϊκή πύλη για την πολιτιστική κληρονομιά, βελτιώνοντας έτσι τη δυνατότητα αναζήτησης και χρήσης των ψηφιακών συλλογών. Η πλατφόρμα χρησιμοποιείται επίσης από την εκπαιδευτική κοινότητα καθώς και στο πλαίσιο πρωτοβουλιών επιστήμης των πολιτών. Η πλατφόρμα αναπτύχθηκε εξαρχής απο το <a href='https://www.ails.ece.ntua.gr/' target='_blank' rel='noopener noreferrer'>Εθνικό Μετσόβιο Πολυτεχνείο</a> με τη συμβολή της Ευρωπαϊκής Επιτροπής στο πλαίσιο του προγράμματος \"Connecting Europe Facility\" (CEF). Σήμερα το πρόγραμμα διαχειρίζεται και επεκτείνεται περαιτέρω από την <a href='https://datoptron.com/' target='_blank' rel='noopener noreferrer'>Datoptron</a>, εταιρεία spin-off του Εθνικού Μετσόβιου Πολυτεχνείου. </p><p style='display:flex;'><img style='margin:5px; width:50%;' src='../../../../img/flyer1.jpg'><img style='margin:5px; width:50%;' src='../../../../img/flyer2.jpg'></p>",
  "discover"        : "Εξερεύνησε",
  "discoverCap"     : "ΕΞΕΡΕΥΝΗΣΕ",
  "contribute"      : "Συνεισέφερε",
  "contributeCap"   : "ΣΥΝΕΙΣΕΦΕΡΕ",
  "rewards"         : "Επιβραβεύσου",
  "rewardsCap"      : "ΕΠΙΒΡΑΒΕΥΣΟΥ",
  "discover-text"   : "Ανακαλύψτε στην αρχική μας σελίδα όμορφα ψηφιακά αντικείμενα και συλλογές από μουσεία, αρχεία, βιβλιοθήκες και γκαλερί σε όλη την Ευρώπη που χρειάζονται καλύτερη περιγραφή ή πρόσθετες πληροφορίες. Δημιουργήστε τον λογαριασμό σας, επιλέξτε το αγαπημένο σας θέμα και...",
  "contribute-text" : "Συμβάλλετε στις εκστρατείες σχολιασμού μας και γίνετε μέλος των κοινοτήτων των συνεργατών του CrowdHeritage. Θα βοηθήσετε τα ιδρύματα πολιτιστικής κληρονομιάς να βελτιώσουν την ποιότητα των μεταδεδομένων των συλλογών τους. Μπορείτε να συμμετάσχετε σε μία ή περισσότερες εκστρατείες. Κάθε εκστρατεία έχει συγκεκριμένο στόχο και χρονοδιάγραμμα και συνήθως παραμένει ανοιχτή για αρκετές εβδομάδες.",
  "rewards-text"    : "Μόλις συνδεθείτε, όσο περισσότερες επισημάνσεις προσθέτετε, τόσο περισσότερους πόντους συγκεντρώνετε. Οι τρεις πρώτοι συνεισφέροντες λαμβάνουν χρυσό, ασημένιο και χάλκινο σήμα. Στο τέλος κάθε καμπάνιας, οι τρεις πρώτοι συνεισφέροντες θα λάβουν μια ανταμοιβή που προσφέρει το ίδρυμα που οργάνωσε την καμπάνια."
}
