{
  "header"      : "Συνεργάτες του CrowdHeritage",
  "ntua-header" : "Εθνικό Μετσόβιο Πολυτεχνείο (ΕΜΠ)",
  "ntua-text"   : "Το Εθνικό Μετσόβιο Πολυτεχνείο είναι το αρχαιότερο και πιο αναγνωρισμένο εκπαιδευτικό ίδρυμα της Ελλάδας στον τομέα της τεχνολογίας και έχει συμβάλει αδιάλειπτα στην επιστημονική, τεχνική και οικονομική ανάπτυξη της χώρας από την ίδρυσή του το 1836. Το Εργαστήριο Ευφυών Συστημάτων, Περιεχομένου και Αλληλεπίδρασης (<a href='http://www.image.ntua.gr'>ISCIL</a>) ιδρύθηκε το 1989, στη Σχολή Ηλεκτρολόγων Μηχανικών και Μηχανικών Υπολογιστών και στο Ινστιτούτο Συστημάτων Υπολογιστών και Επικοινωνιών του ΕΜΠ. Το ISCIL διαθέτει κορυφαία τεχνογνωσία στις θεωρητικές και πειραματικές πτυχές της μηχανικής μάθησης και των ευφυών συστημάτων, που σχετίζονται με την ανάλυση της πληροφορίας, την εξαγωγή & αναπαράσταση γνώσης, την προσαρμογή στο πλαίσιο και εκτεταμένη εμπειρία συνεργασίας, συντονισμού και διοίκησης. Έχει συμμετάσχει με επιτυχία σε περισσότερα από εκατό ευρωπαϊκά έργα Ε&Α στους τομείς της Ε&Α του. Από το 2004, το ISCIL είναι ο κύριος φορέας που προωθεί την τεχνολογική πρόοδο στους τομείς της ψηφιοποίησης, τεκμηρίωσης και ταυτοποίησης του πολιτιστικού περιεχομένου σε εθνική και ευρωπαϊκή κλίμακα, συμμετέχοντας ενεργά ως τεχνικός εταίρος στη δημιουργία και ανάπτυξη της Ευρωπαϊκής Ψηφιακής Βιβλιοθήκης - Europeana. Το ISCIL έχει αναπτύξει και υποστηρίξει την πλατφόρμα MINT, η οποία χρησιμοποιείται από περισσότερους από 550 πολιτιστικούς οργανισμούς για την επεξεργασία και δημοσίευση περισσότερων από 25 εκατομμυρίων τεκμηρίων στη διαδικτυακή πύλη Europeana. Η πλατφόρμα συνεχίζει να υποστηρίζει σημαντικούς ευρωπαϊκούς θεματικούς συσσωρευτές πολιτιστικού περιεχομένου σε τομείς όπως μουσεία, οπτικοακουστικά αρχεία, ακίνητα μνημεία, φωτογραφία, ένδυση και μόδα, κοινωνική ιστορία και εργατικά κινήματα κ.λπ. Το ISCIL έχει επίσης υλοποιήσει τη συνεργατική πλατφόρμα <a href='https://withculture.eu'> WITH</a>, η οποία παρέχει πρόσβαση σε ψηφιακά στοιχεία πολιτιστικής κληρονομιάς από διάφορα αποθετήρια και προσφέρει μια σειρά υπηρεσιών προστιθέμενης αξίας για τη δημιουργική επαναχρησιμοποίηση και την έξυπνη εκμετάλλευση αυτού του περιεχομένου.",
  "ef-header"   : "Stichting Europeana Europeana Foundation (EF)",
  "ef-text"     : "Η <a href='http://www.europeana.eu'>Europeana</a> εγκαινιάστηκε το 2008 με στόχο να καταστήσει την πολιτιστική κληρονομιά της Ευρώπης προσιτή σε όλους μέσω ενός ενιαίου σημείου πρόσβασης. Το Ίδρυμα Europeana (EF) είναι ο διαχειριστής της πλατφόρμας βασικών υπηρεσιών της Europeana DSI, βάσει σύμβασης παροχής υπηρεσιών με την Ευρωπαϊκή Επιτροπή. Η Europeana φέρνει σε επαφή τους οργανισμούς που διαθέτουν σπουδαίο περιεχόμενο με τους ανθρώπους και τους τομείς που θέλουν να ερευνήσουν, να μοιραστούν και να δημιουργήσουν νέα πράγματα. Η δημιουργική συνεργασία και η ομαδική εργασία έχουν σημασία για εμάς, γιατί από εκεί προέρχονται οι καλύτερες ιδέες. Η Europeana προχωράει πάντα μπροστά, καινοτομώντας με την τεχνολογία για να κάνει τον πολιτισμό μέρος της ζωής όλων μας. Σήμερα, η Europeana είναι η ψηφιακή πλατφόρμα της Ευρώπης για την πολιτιστική κληρονομιά. Αυτή τη στιγμή παρέχει πρόσβαση σε πάνω από 53 εκατομμύρια αντικείμενα, (συμπεριλαμβανομένων εικόνων, κειμένων, ήχου, βίντεο και τρισδιάστατου υλικού) από τις συλλογές περισσότερων από 3.700 βιβλιοθηκών, αρχείων, μουσείων, γκαλερί και οπτικοακουστικών συλλογών σε όλη την Ευρώπη. Συνδέεται με ψηφιακά αντικείμενα που βρίσκονται στην κατοχή των πολιτιστικών ιδρυμάτων που συνεισφέρουν, φιλοξενώντας μόνο μεταδεδομένα (π.χ. τίτλο του έργου τέχνης, δημιουργό, τοποθεσία). Το Ίδρυμα Europeana ενθαρρύνει την τυποποίηση και τις βέλτιστες πρακτικές για την ψηφιοποίηση της πολιτιστικής κληρονομιάς. Η Europeana είναι ίδρυμα βάσει του ολλανδικού δικαίου με έδρα την Εθνική Βιβλιοθήκη των Κάτω Χωρών στη Χάγη.",
  "mca-header"  : "Michael Culture Association (MCA)",
  "mca-text"    : "To <a href='http://www.michael-culture.eu'>Michael Culture AISBL</a> είναι ένας μη κερδοσκοπικός οργανισμός που δημιουργήθηκε το 2007. Το MCA είναι το μοναδικό ευρωπαϊκό διατομεακό δίκτυο για την πολιτιστική κληρονομιά. Αφιερωμένο στην αξιοποίηση της ευρωπαϊκής πολιτιστικής κληρονομιάς, το MCA συγκεντρώνει μέλη και εμπειρογνώμονες από πάνω από 150 πολιτιστικούς φορείς ιδιωτικούς και δημόσιους - μουσεία, βιβλιοθήκες, Achieves, ερευνητικά κέντρα - υπουργεία πολιτισμού από την Ευρώπη, από 22 χώρες της ΕΕ και πέραν αυτής, εκ των οποίων πολλοί εκπροσωπούν πολιτιστικούς φορείς σε εθνικό επίπεδο. Οι κύριες δραστηριότητές του περιλαμβάνουν: Υποστήριξη και ανάπτυξη της μετάδοσης και της ανταλλαγής πληροφοριών, ιδίως μέσω δημοσιεύσεων, συνεδρίων και εκδηλώσεων- έρευνα και κατάρτιση σε σχετικά θέματα- δικτύωση και συμμετοχή σε ευρωπαϊκά και διεθνή έργα- εμπειρογνωμοσύνη σε θέματα πολιτικής- ανάπτυξη της χρήσης του DCH στους τομείς του πολιτισμού και της πολιτιστικής κληρονομιάς, της εκπαίδευσης, του τουρισμού- διαχείριση και ανάπτυξη της πύλης Michael European Internet Services- διαχείριση του κόμβου εμπειρογνωμόνων - Museu Hub. Το MUSEU-HUB αποτελεί σημείο αναφοράς για τα ευρωπαϊκά μουσεία και άλλα πολιτιστικά ιδρύματα που φιλοξενούν μουσειακές συλλογές στον τομέα της ψηφιακής πολιτιστικής κληρονομιάς και της συγκέντρωσης για την Europeana. Παρέχει υπηρεσίες, καλές πρακτικές, κατάρτιση, γραφείο βοήθειας, τεκμηρίωση, ενημέρωση σχετικά με τα πρότυπα ψηφιοποίησης, τη συγκέντρωση, τα δικαιώματα διανοητικής ιδιοκτησίας και την επαναχρησιμοποίηση, την πολυγλωσσία και τις ορολογίες, τις ψηφιακές εκθέσεις, τα εργαλεία ψηφιακής αφήγησης. Αποτελεί μια γέφυρα για τα μουσεία που θέλουν να ενταχθούν στην Europeana, είτε πρόκειται για μουσεία ειδήσεων, είτε για εκείνα που θέλουν να ενημερώσουν ή να προσθέσουν νέα σύνολα δεδομένων, και θα διασφαλίσει ότι τα μουσεία διαθέτουν τα κατάλληλα προσόντα και κίνητρα για να συμμετάσχουν στην Europeana.",
  "efia-header" : "European Fashion Heritage Association (EFHA)",
  "efia-text"   : "To <a href='https://fashionheritage.eu/'> European Fashion Heritage Association</a> είναι ένας μη κερδοσκοπικός οργανισμός που ιδρύθηκε το 2014, με σκοπό να φέρει σε επαφή και να εμπλέξει τα ιδρύματα μόδας (τόσο τα GLAM όσο και τις δημιουργικές βιομηχανίες) στην αξιοποίηση και εκμετάλλευση της κληρονομιάς μόδας στο διαδίκτυο.  Από τότε, η Ένωση έχει μεγαλώσει, προσελκύοντας περισσότερα από 40 ιδρύματα μόδας που προέρχονται από 14 ευρωπαϊκές χώρες, από μικρά ιδιωτικά μουσεία έως μεγάλα εθνικά ιδρύματα, με στόχο να ξεκλειδώσει και να δώσει ελεύθερη πρόσβαση στη μοναδική και πλούσια ευρωπαϊκή κληρονομιά μόδας που αποτελείται από ιστορικά ρούχα και αξεσουάρ, σύγχρονα σχέδια, φωτογραφίες πασαρέλας, σχέδια, σκίτσα, περιοδικά, καταλόγους και βίντεο. To EFHA δραστηριοποιείται επίσης στο ευρύτερο τοπίο της ευρωπαϊκής ψηφιακής πολιτιστικής κληρονομιάς, συμβάλλοντας ως κόμβος εμπειρογνωμόνων για την κληρονομιά της μόδας και θεματικός συγκεντρωτής μόδας στην Europeana, την πρωτοβουλία που χρηματοδοτείται από την ΕΕ και συγκεντρώνει και παρέχει πρόσβαση σε εκατομμύρια αντικείμενα ψηφιακής κληρονομιάς που προέρχονται από πολιτιστικά ιδρύματα σε όλη την Ευρώπη, παρέχοντας σχεδόν ένα εκατομμύριο ψηφιακά αντικείμενα που παρουσιάζονται στη θεματική πύλη <a href='http://fashion.europeana.eu'>Europeana Fashion</a>. Το EFHA είναι επίσης εταίρος στο έργο EUROPEANA DSI (υποδομή ψηφιακών υπηρεσιών) στο πλαίσιο του προγράμματος Connecting Europe Facility (CEF).",
	"fmc-header"  : "French Ministry of Culture (FMC)",
  "fmc-text"    : "Το γαλλικό Υπουργείο Πολιτισμού (FMC) ασκεί πολιτική προστασίας και ανάπτυξης της πολιτιστικής κληρονομιάς σε όλες τις συνιστώσες της και ενθαρρύνει τη δημιουργία έργων τέχνης και πνεύματος. Καθορίζει, συντονίζει και εκτιμά τις κατάλληλες πολιτικές της κυβέρνησης στους τομείς των παραστατικών και εικαστικών τεχνών ή της αρχιτεκτονικής. Το FMC ευνοεί την ανάπτυξη των καλλιτεχνικών πρακτικών και της εκπαίδευσης και συμβάλλει, μαζί με τα άλλα συναφή υπουργεία, στην ανάπτυξη των τεχνών και της πολιτιστικής εκπαίδευσης των παιδιών και των νέων ενηλίκων καθ' όλη τη διάρκεια των εκπαιδευτικών τους προγραμμάτων. Το Τμήμα Ψηφιακής Καινοτομίας (<a href='http://www.culture.gouv.fr/Thematiques/Innovation-numerique/'>DIN</a>) εντός της Γενικής Γραμματείας του FMC είναι ιδιαίτερα υπεύθυνο για την εφαρμογή της ψηφιακής στρατηγικής του Υπουργείου. Το DIN αναπτύσσει αξιολόγηση σχετικά με τις ψηφιακές χρήσεις και τεχνολογίες και προωθεί τη διάδοση της γνώσης και των βέλτιστων πρακτικών στον πολιτιστικό ψηφιακό τομέα. Κύριος στόχος του είναι να προωθήσει τον εκδημοκρατισμό του Πολιτισμού μέσω της ανάπτυξης της ψηφιακής πρόσβασης σε πολιτιστικούς πόρους για όλα τα ακροατήρια. Για το σκοπό αυτό, το υπουργείο αναπτύσσει ή υποστηρίζει νέες υπηρεσίες για τα διάφορα είδη κοινού (μαθητές, φοιτητές, γενικά κ.λπ.), όπως η πύλη \"Συλλογές\" στο <a href='http://www.culture.fr'>culture.fr</a>, η οποία προσφέρει μια μοναδική πύλη πρόσβασης σε περισσότερα από 4 εκατομμύρια ψηφιοποιημένα αντικείμενα. Το DIN συντονίζει επίσης την \"<a href='http://data.culturecommunication.gouv.fr'> πλατφόρμα για πολιτιστικά ανοικτά δεδομένα</a>\" που παρέχει σύνολα δεδομένων από το υπουργείο και τα πολιτιστικά του ιδρύματα, καθώς και έτοιμες προς χρήση εγκαταστάσεις. Για να καταστεί δυνατή η συμμετοχή των πολιτών, θα πρέπει να προωθηθεί η ανοικτή πρόσβαση, το FMC εγκαινίασε τον Δεκέμβριο του 2016 μια πλατφόρμα για ανοικτά δεδομένα (data.culturecommunication.gouv.fr) για την παροχή ανοικτών δημόσιων δεδομένων, ώστε κάθε πολίτης ή κοινότητα χρηστών να μπορεί να έχει πρόσβαση και να τα επαναχρησιμοποιεί."
}
