{
  "header"          : "Über CrowdHeritage",
  "intro"           : "<p>Crowdheritage ist eine offene Plattform, die die Organisation von Online-Crowdsourcing-Kampagnen zur Anreicherung und Validierung von Metadaten des Kulturerbes unterstützt. Die Plattform wird hauptsächlich von Kulturerbeorganisationen in ganz Europa und darüber hinaus genutzt, die die Qualität ihrer Sammlungen verbessern und dabei auf spielerische Weise verschiedene Zielgruppen einbinden möchten. Die angereicherten Daten können anschließend in <a href='https://www.europeana.eu/portal/en' target='_blank' rel='noopener noreferrer'>Europeana</a>, dem europäischen Portal für Kulturerbe, veröffentlicht werden, wodurch die Durchsuchbarkeit und Nutzbarkeit digitaler Sammlungen verbessert wird. Die Plattform wird auch von der Bildungsgemeinschaft sowie im Rahmen von Citizen-Science-Initiativen genutzt. Ursprünglich wurde die Plattform von der <a href='https://www.ails.ece.ntua.gr/' target='_blank' rel='noopener noreferrer'>Technischen Universität Athen</a> mit Unterstützung der Europäischen Kommission im Rahmen des Connecting Europe Facility (CEF)-Programms entwickelt. Derzeit wird sie von <a href='https://datoptron.com/' target='_blank' rel='noopener noreferrer'>Datoptron</a>, einem Spin-off-Unternehmen der Technischen Universität Athen, verwaltet und weiter ausgebaut.</p>",
  "discover"        : "Entdecken",
  "discoverCap"     : "ENTDECKEN",
  "contribute"      : "Beitragen",
  "contributeCap"   : "BEITRAGEN",
  "rewards"         : "Punkte sammeln",
  "rewardsCap"      : "PUNKTE SAMMELN",
  "discover-text"   : "Entdecken Sie auf unserer Homepage interessante Objekte und Sammlungen aus Museen, Archiven, Bibliotheken und Galerien in ganz Europa, die eine bessere Beschreibung oder zusätzliche Informationen benötigen. Einfach ein Konto erstellen, Thema auswählen  und...",
  "contribute-text" : "Nehmen Sie an unseren Annotationskampagnen teil und werden Sie Teil der CrowdHeritage-Community. Sie unterstützen Kultureinrichtungen dabei, die Qualität der Metadaten ihrer Sammlungen zu verbessern. Dabei können Sie an einer oder mehreren Kampagnen mitzuwirken. Jede Kampagne verfolgt ein spezifisches Ziel und hat einen festgelegten Zeitrahmen; in der Regel bleiben die Kampagnen für mehrere Wochen geöffnet.",
  "rewards-text"    : "Sobald Sie eingeloggt sind, sammeln Sie mit jeder hinzugefügten Annotation mehr Punkte. Die drei besten Teilnehmer erhalten ein Gold-, Silber- und Bronze-Abzeichen. Am Ende jeder Kampagne erhalten die ersten drei Teilnehmer*innen eine Belohnung, die von der Institution, die die Kampagne organisiert hat, bereitgestellt wird.",
  "campaigns": "Kampagnen",
  "contributors": "Teilnehmer*innen",
  "records": "Datensätze",
  "annotated-records": "Annotierte Datensätze",
  "annotations": "Annotationen",
  "human-annotations": "Manuelle Annotationen",
  "machine-annotations": "Maschinelle Annotationen",
  "validations": "Validierungen"
}
