{
  "header-1": "Kampagnenerstellung",
  "header-2": "Einfach gemacht!",
  "alert-message": "Um auf die Dashboard-Funktionen zuzugreifen und Ihre eigene Kampagne einzurichten, muss Ihr Konto über <strong>Kampagnen-Organisator</strong>-Rechte verfügen. Bitte <a href='mailto:crowdheritage@ails.ece.ntua.gr'><strong>kontaktieren Sie uns</strong></a> und geben Sie Ihren CrowdHeritage <strong>Benutzernamen</strong>, Ihre <strong>Details</strong> und das <strong>Kampagnenziel</strong> an.",
  "intro-title": "Erstellen Sie Ihre eigene Kampagne",
  "intro-text": "Nutzen Sie das neue Kampagnen-Dashboard, um Ihre Kampagnen von Anfang bis Ende zu erstellen und zu verwalten. Um auf das Dashboard zuzugreifen, benötigen Sie spezielle <strong>Kampagnen-Organisator</strong>-Rechte. Kontaktieren Sie uns einfach mit den erforderlichen Informationen.",
  "intro-button": "JETZT STARTEN",
  "section-1-heading": "Eine Kampagne starten",
  "section-1-subheading": "Erstellen Sie eine Kampagne, verbinden Sie Ihre Sammlungen & Vokabulare und verwalten Sie die Teilnehmer*innen",
  "section-1-text": "Durch das neue Dashboard haben Sie alle Werkzeuge, die Sie zur Erstellung Ihrer Crowdsourcing-Kampagnen benötigen. Beginnen Sie mit der Erstellung einer neuen Kampagne. Importieren Sie Sammlungen von Objekten aus Europeana und MINT, die Teil der Kampagne sein sollen. Laden Sie die semantischen Vokabulare hoch, die für die Kampagnenannotation verwendet werden sollen. Erstellen Sie die Benutzergruppen, die die Kampagne ansprechen wird, und veröffentlichen Sie sie.",
  "section-2-heading": "Führen Sie Ihre Kampagne durch",
  "section-2-subheading": "Hochgradig konfigurierbare Kampagnenerstellung, um Ihren Bedürfnissen gerecht zu werden",
  "section-2-text": "Sie sind nicht auf einen Annotationstyp beschränkt. Aktivieren Sie mehrere Annotationstypen innerhalb derselben Kampagne. Zum Beispiel können Sie eine Kampagne erstellen, bei der Tagging, Geotagging und Kommentieren für die Mitwirkenden verfügbar sind.<br/>Verwenden Sie die Kampagnenoptionen, um sie nach Ihren Wünschen zu konfigurieren. Wählen Sie aus verschiedenen Optionen wie Kampagnenzweck, Motivation und Feedback-Methode.",
  "section-3-heading": "Führen Sie Validierungskampagnen durch",
  "section-3-subheading": "Führen Sie Kampagnen zur Validierung von Annotationen durch, die von KI-Tools oder in anderen Zusammenhängen erstellt wurden",
  "section-3-text": "Importieren Sie Ihre von Software oder Menschen erzeugten Annotationen und nutzen Sie Crowdsourcing zur Validierung. Erstellen Sie eine Kampagne, importieren Sie Annotationen aus dem <a href='http://mint-wordpress.image.ntua.gr/' target='_blank'>MINT-Tool</a> und setzen Sie diese als „Kampagnen-Basis-Annotationen“. Sobald die Kampagne abgeschlossen ist, exportieren Sie die Annotationen und importieren Sie sie zurück in MINT.",
  "section-4-heading": "Moderieren Sie Ihre Kampagne",
  "section-4-subheading": "Vollständiger Überblick über den Fortschritt der Kampagne",
  "section-4-text": "Über die Kampagnen-Moderationsseite haben Sie einen vollständigen Überblick über den Fortschritt der Kampagne. Nutzen Sie die Statistikansicht, um die Annotationen und den Beitragsstatus zu bewerten. Konfigurieren Sie die Exportkriterien für Annotationen basierend auf dem von Ihnen ausgewählten Kampagnen-Feedback-System. Exportieren Sie die Annotationen, die die Kriterien im JSON-LD-Format erfüllen.",
  "cta-1-title": "Interessiert an der Durchführung einer Kampagne?",
  "cta-1-text": "Senden Sie uns eine E-Mail mit Ihrem CrowdHeritage-Benutzernamen, Ihren Details und dem Kampagnenziel.",
  "cta-1-button": "JETZT KONTAKTIEREN",
  "cta-2-title": "Möchten Sie mehr erfahren?",
  "cta-2-text": "Überprüfen Sie die vollständige Dokumentation oder sehen Sie sich die Video-Tutorials an.",
  "cta-2-button": "MEHR ERFAHREN"
}
