{
  "header"      : "CrowdHeritage Partner",
  "ntua-header" : "Nationale Technische Universität Athen (NTUA)",
  "ntua-text"   : "Die Nationale Technische Universität Athen ist die älteste und renommierteste Bildungseinrichtung Griechenlands im Bereich der Technologie und trägt seit ihrer Gründung im Jahr 1836 unermüdlich zur wissenschaftlichen, technischen und wirtschaftlichen Entwicklung des Landes bei. Das Labor für Intelligente Systeme, Inhalte und Interaktion (<a href='http://www.image.ntua.gr'>ISCIL</a>) wurde 1989 an der Fakultät für Informatik und Elektrotechnik sowie dem Institut für Informatik und Kommunikationssysteme der NTUA gegründet. ISCIL verfügt über führende Expertise in theoretischen und experimentellen Aspekten des maschinellen Lernens und intelligenter Systeme, die mit der Analyse von Informationen, Wissensextraktion & -darstellung, Anpassung an Kontexte und umfassender kollaborativer, koordinierender und administrativer Erfahrung zusammenhängen. ISCIL war erfolgreich an mehr als hundert europäischen Forschungs- und Entwicklungsprojekten in seinen Fachbereichen beteiligt. Seit 2004 ist ISCIL der Hauptakteur, der den technologischen Fortschritt im Bereich der Digitalisierung, Dokumentation und Identifizierung von Kulturgütern auf nationaler und europäischer Ebene vorantreibt und als technischer Partner aktiv an der Entwicklung der europäischen digitalen Bibliothek Europeana beteiligt ist. ISCIL hat die MINT-Plattform entwickelt und unterstützt, die von mehr als 550 Kulturorganisationen für die Verarbeitung und Veröffentlichung von über 25 Millionen Objekten im Europeana-Webportal genutzt wird. Die Plattform unterstützt weiterhin wichtige europäische thematische Aggregatoren von Kulturgütern in Bereichen wie Museen, audiovisuelle Archive, Denkmäler, Fotografie, Kleidung und Mode, Sozialgeschichte und Arbeiterbewegungen usw. ISCIL hat auch die kollaborative Plattform <a href='https://withculture.eu'>WITH</a> implementiert, die Zugang zu digitalen Kulturerbe-Objekten aus verschiedenen Repositorien bietet und eine Reihe von Mehrwertdiensten für die kreative Wiederverwendung und intelligente Nutzung dieser Inhalte bereitstellt.",
  
  "ef-header"   : "Stiftung Europeana (EF)",
  "ef-text"     : "<a href='http://www.europeana.eu'>Europeana</a> wurde 2008 ins Leben gerufen, um Europas Kulturerbe durch einen gemeinsamen Zugangspunkt für alle zugänglich zu machen. Die Europeana Foundation (EF) betreibt die Europeana DSI Core Service Platform im Rahmen eines Dienstleistungsvertrags mit der Europäischen Kommission. Europeana bringt Organisationen mit ihren Inhalten und Objekten mit Menschen und Sektoren zusammen, die forschen, teilen und Neues schaffen wollen. Kreative Zusammenarbeit und Teamwork sind uns wichtig, denn sie bringen die besten Ideen hervor. Europeana ist stets bestrebt, sich weiterzuentwickeln und neue Technologien einzusetzen, um Kultur in das Leben aller Menschen zu bringen. Heute ist Europeana Europas digitale Plattform für das kulturelle Erbe. Sie bietet derzeit Zugang zu mehr als 53 Millionen Objekten (darunter Bilder, Texte, Ton-, Video- und 3D-Material) aus den Beständen von über 3 700 Bibliotheken, Archiven, Museen, Galerien und audiovisuellen Sammlungen in ganz Europa. Sie verlinkt auf die digitalen Objekte der beitragenden Kultureinrichtungen und hostet lediglich Metadaten (z.B. Titel des Kunstwerks, Schöpfer, Standort). Die Europeana Foundation fördert die Standardisierung und bewährte Verfahren bei der Digitalisierung des Kulturerbes. Europeana ist eine Stiftung nach niederländischem Recht mit einer Geschäftsstelle in der Nationalbibliothek der Niederlande in Den Haag.",
  
  "mca-header"  : "Michael Culture Association (MCA)",
  "mca-text"    : "<a href='http://www.michael-culture.eu'>Michael Culture AISBL</a> ist eine gemeinnützige Organisation, die 2007 gegründet wurde. MCA ist das einzige sektorübergreifende europäische Netzwerk für Kulturerbe. MCA widmet sich der Aufwertung des europäischen Kulturerbes und vereint Mitglieder und Expert*innen aus über 150 Kulturinstitutionen - Museen, Bibliotheken, Archive, Forschungszentren - aus 22 Ländern der EU und darüber hinaus, von denen viele Kulturakteur*innen auf nationaler Ebene vertreten. Die Hauptaktivitäten umfassen Unterstützung und Entwicklung des Informationsaustausches, insbesondere durch Publikationen, Konferenzen und Veranstaltungen; Forschung und Ausbildung zu verwandten Themen; Vernetzung und Teilnahme an europäischen und internationalen Projekten; Politikberatung; Entwicklung der Nutzung digitaler Kulturgüter in den Bereichen Kultur und Erbe, Bildung, Tourismus; Verwaltung und Entwicklung des europäischen Internet-Dienstleistungsportals MICHAEL; Verwaltung des Expert Hub - Museu Hub. MUSEU-HUB ist ein Referenzpunkt für europäische Museen und andere Kulturinstitutionen mit Museumssammlungen im Bereich des digitalen Kulturerbes und der Aggregation für Europeana. Er bietet Dienstleistungen, Best Practices, Training, Helpdesk, Dokumentationen, Updates zu Digitalisierungsstandards, Aggregation, IPR und Wiederverwendung, Mehrsprachigkeit und Terminologie, digitale Ausstellungen, digitale Erzählwerkzeuge. MUSEU-HUB fungiert als Brücke für Museen, die sich Europeana anschließen oder ihre Datensätze dort aktualisieren möchten.",
  
  "efia-header" : "European Fashion Heritage Association (EFHA)",
  "efia-text"   : "Die <a href='https://fashionheritage.eu/'>Die Die European Fashion Heritage Association</a> ist eine gemeinnützige Organisation, die 2014 mit dem Ziel gegründet wurde, Modeinstitutionen (sowohl GLAMs als auch die Kreativindustrie) zu vernetzen, um das Modeerbe online aufzuwerten und zu nutzen. Seitdem ist die Vereinigung gewachsen und hat mehr als 40 Modeinstitutionen aus 14 europäischen Ländern angezogen, von kleinen privaten Museen bis hin zu großen nationalen Institutionen, mit dem Ziel, das einzigartige und reiche europäische Modeerbe aus historischen Kleidungsstücken und Accessoires, zeitgenössischen Designs, Laufstegfotos, Zeichnungen, Skizzen, Magazinen, Katalogen und Videos freizuschalten und zugänglich zu machen. Der Verband agiert auch im weiteren Kontext des europäischen digitalen Kulturerbes und trägt als Mode-Hub und Mode-Aggregator zu Europeana bei, der EU-Initiative, die Millionen von digitalen Kulturgütern aus Kulturinstitutionen in ganz Europa zusammenführt und zugänglich macht. EFHA macht zudem eine Million digitale Objekte im Europeana Fashion Themenportal zugänglich und ist auch Partner im EUROPEANA DSI (Digital Service Infrastructure) Projekt im Rahmen des Connecting Europe Facility (CEF) Programms.",
  
  "fmc-header"  : "Französisches Ministerium für Kultur (FMC)",
  "fmc-text"    : "Das französische Ministerium für Kultur (FMC) leitet die Politik zum Schutz und zur Entwicklung des Kulturerbes in all seinen Bestandteilen und fördert die Schaffung von Kunstwerken und geistigen Werken. Es definiert, koordiniert und bewertet die entsprechenden Politiken der Regierung in den Bereichen darstellende und bildende Kunst oder Architektur. Das FMC fördert die Entwicklung von Kunstpraktiken und Bildung und trägt zusammen mit den anderen betroffenen Ministerien zur künstlerischen und kulturellen Bildung von Kindern und Jugendlichen während ihrer Ausbildung bei. Die Abteilung für digitale Innovation (<a href='http://www.culture.gouv.fr/Thematiques/Innovation-numerique/'>DIN</a>) im Generalsekretariat des FMC ist insbesondere für die Umsetzung der digitalen Strategie des Ministeriums verantwortlich. Die DIN entwickelt Bewertungen zu digitalen Anwendungen und Technologien und fördert die Verbreitung von Wissen und bewährten Verfahren im Bereich der digitalen Kultur. Ihr Hauptziel ist die Demokratisierung der Kultur durch die Entwicklung eines digitalen Zugangs zu kulturellen Ressourcen für alle Zielgruppen. Zu diesem Zweck entwickelt oder unterstützt das Ministerium neue Dienste für unterschiedliche Zielgruppen (Schüler*innen, Student*innen, die breite Öffentlichkeit, usw.), wie z.B. das Portal „Collections“ auf <a href='http://www.culture.fr'>culture.fr</a>, das einen einzigartigen Zugang zu mehr als 4 Millionen digitalisierten Objekten bietet. Die DIN koordiniert auch die „<a href='http://data.culturecommunication.gouv.fr'>Plattform für offene Daten im Kulturbereich</a>“, die Datensätze des Ministeriums und seiner Kultureinrichtungen sowie gebrauchsfertige Anwendungen bereitstellt. Um die Beteiligung der Bürger*innen zu ermöglichen, sollte der offene Zugang gefördert werden. Das FMC hat im Dezember 2016 eine Plattform für Open Data (data.culturecommunication.gouv.fr) ins Leben gerufen, um offene öffentliche Daten bereitzustellen, damit jede*r Bürger*in oder jede Nutzer*innengruppe darauf zugreifen und sie wiederverwenden kann."
}
